{
    "Title": "4th International Animal Nutrition Congress",
    "Navigation": {
        "Home": "Home",
        "Invitation": "Invitation",
        "Paper": "Paper",
        "Committees": "Committees",
        "InvitedSpeakers": "Invited Speakers",
        "CongressRegistration": "Registration",
        "Accomodation": "Congress Venue",
        "Sponsors": "Our Sponsors",
        "Sponsorship": "Sponsorship",
        "Contact": "Contact",
        "Program": "Program"
    },
    "Home": {
        "OverlayTitle": "4th International Animal Nutrition Congress",
        "OverlaySubTitle": "29th February - 3rd March 2024, Concorde DeLuxe Resort, Lara - Antalya / Turkiye",
        "MonthText": "Months",
        "DayText": "Days",
        "HourText": "Hours",
        "MinuteText": "Minutes",
        "SecondText": "Seconds"
    },
    "Invitation": {
        "Title": "<b>Dear Colleagues,</b>",
        "Par1": "On behalf of the Executive Board of the Animal Nutrition Science Association, we are glad to invite you to the 4th International Animal Nutrition Congress to be held between 29th February - 3rd March 2024 at Concorde Deluxe Resort Hotel, Lara, Antalya/Türkiye.",
        "Par2": "Animal Nutrition Science Association <a href='http://www.hayvanbesleme.org.tr'>(http://www.hayvanbesleme.org.tr)</a> as in the first 3 congresses’ is targeting to promote and increase the scientific level of the congress by introducing advanced knowledge and technologies within the context of university-industry collaboration and thereby make use of the added value for the benefit of the economy and universal science.",
        "Par3": "Our intention is to encourage you coming either from the academy, industry, or government sectors to contribute to the congress with your oral or poster presentations and bring forward your latest findings in the areas of raw materials, feed additives, nutrition (ruminant, poultry, and other farm and pet animals), feed technology and advanced technologies such as digital nutrition.",
        "Par4": "We are looking forward to meeting you in the 4th International Animal Nutrition Congress.",
        "Sign1": "<b>Prof. Dr. Nizamettin ŞENKÖYLÜ</b><br>Congress Chair",
        "Sign2": "<b>Prof. Dr. Şakir Doğan TUNCER</b><br>Organization Committee Chair"
    },
    "Committees": {
        "Title1": "Organization Committee",
        "Title2": "Scientific Committee",
        "Title3": "Supporting Organizations",
        "StatusCongressChair": "Congress Chair",
        "StatusChair": "Chair",
        "ScientificCommitteeLine1": "<p><b><u>Chair:</u> Prof. Dr. Sakine YALÇIN</b>, Ankara University Veterinary Faculty</p>",
        "ScientificCommitteeLine2": "<p><b>Prof. Dr. Ladine BAYKAL ÇELİK</b>, Çukurova University Agricultural Faculty</p>",
        "ScientificCommitteeLine3": "<p><b>Prof. Dr. Seher KÜÇÜKERSAN</b>, Ankara University Agricultural Faculty</p>",
        "ScientificCommitteeLine4": "<p><b>Prof. Dr. Figen KIRKPINAR</b>, Ege University Agricultural Faculty</p>",
        "ScientificCommitteeLine5": "<p><b>Prof. Dr. Arda YILDIRIM</b>, Tokat Gaziosmanpaşa University Agricultural Faculty</p>",
        "ScientificCommitteeLine6": "<p><b>Prof. Dr. Füsun KOÇ</b>, Tekirdağ Namık Kemal University Agricultural Faculty</p>",
        "ScientificCommitteeLine7": "<p><b>Prof. Dr. Ahmet ALÇİÇEK</b>, Ege University Agricultural Faculty, İzmir</p>",
        "ScientificCommitteeLine8": "<p><b>Prof. Dr. Muzaffer Denli</b>, Dicle University Agricultural Faculty, Diyarbakır</p>",
        "ScientificCommitteeLine9": "<p><b>Prof. Dr. Zehra SELÇUK</b>, Samsun Ondokuz Mayıs University Veterinary Faculty</p>",
        "ScientificCommitteeLine10": "<p><b>Prof. Dr. Fatma İNAL</b>, Konya Selçuk University Veterinary Faculty</p>",
        "ScientificCommitteeLine11": "<p><b>Prof. Dr. Mehmet Ali BAL</b>, 9 Eylül University Veterinary Faculty</p>",
        "ScientificCommitteeLine12": "<p><b>Prof. Dr. Tuba BİNGÖL</b>, Van Yüzüncüyıl University Veterinary Faculty</p>",
        "ScientificCommitteeLine13": "<p><b>Prof. Dr. Birger SVIHUS</b>, Norwegian University of Life Sciences, Aas, Norway</p>",
        "ScientificCommitteeLine14": "<p><b>Prof. Dr. Antonello CANNAS</b>, Sassari University Faculty of Agriculture, Sardinia, Italy</p>",
        "ScientificCommitteeLine15": "<p><b>Assoc. Prof. Dr. Ali ÇALIK</b>, Ankara University Veterinary Faculty</p>",
        "ScientificCommitteeLine16": "<p><b>Dr. Yves NYS</b>, INRA Poultry Research Center, Retired Director, France</p>",
        "ScientificCommitteeLine17": "<p><b>Dr. Anna Catharina BERGE</b>, Alltech Europe Consultant, Belgium</p>",
        "ScientificCommitteeLine18": "<p><b>Dr. Roger DAVIN</b>, Senior Poultry Nutrition Consultant Schothorst Feed Research, the Netherlands</p>"
    },
    "Program": {
        "Title": "Program",
        "RuminantNutrition": "Ruminant Nutrition-#",
        "OralPresentations": "ORAL PRESENTATIONS",
        "CoffeeBreak": "Coffee Break",
        "LunchBreak": "Lunch",
        "ProgramTableTitle": "4th International Animal Nutrition Congress 29 February - 3 March 2024",
        "ProgramTableSubTitle": "Concorde DeLuxe Resort Lara - Antalya/Türkiye",
        "ProgramTableDate1": "29 February 2024 Thursday",
        "ProgramTableDate2": "1st March  2024 Friday",
        "ProgramTableDate3": "2nd March 2024 Saturday",
        "ProgramTableDate4": "3rd March 2024 Sunday",
        "ProgramTableRow1Text1": "Check-In and Registration 12:00-18:00",
        "ProgramTableRow1Text2": "SETALLITE SYMPOSIUM, 15:00-17:00",
        "ProgramTableRow1Text3": "ALTERNATIVE ANIMAL FEEDS IN MEDITERRANEAN POULTRY BREEDS TO OBTAIN SUSTAINABLE PRODUCTS",
        "ProgramTableRow3Col1": "OPENING 9:00 - 9:30",
        "ProgramTableRow3Col2": "Speeches",
        "ProgramTableRow4Text1": "1st Session 9:30 - 11:30",
        "ProgramTableRow4Text2": "PANEL",
        "ProgramTableRow4Text3": "CHALLANGES IN MILK AND RED MEAT PRODUCTION AND POSSIBLE SOLUTIONS",
        "ProgramTableRow4Text4": "<p>Moderator: <b>Ülkü Karakuş</b>, President, Feed Manufacturing  Feed Industries Association</p>",
        "ProgramTableRow4Text5": "<p><b>Prof. Dr. Numan Akman</b>, Retired Professor, Ankara University Faculty of Agriculture</p>",
        "ProgramTableRow4Text6": "<p><b>Prof. Dr. İsmet Türkmen</b>, Bursa Uludağ University, Veterinary Faculty</p>",
        "ProgramTableRow4Text7": "<p><b>Prof.Dr. İsmail Filya</b>, Bursa Uludağ University, Faculty of Agriculture</p>",
        "ProgramTableRow4Text8": "<p><b>Dr. Nahit Yazıcıoğlu</b>, General Manager Aksa Livestock Company, Samsun</p>",
        "ProgramTableRow5Col1": "11:30 - 11.45",
        "ProgramTableRow6Col1": "2nd Session 11:45 - 13:15",
        "ProgramTableRow6Text1": "<p>Feeding and Nutrition Systems/Models for Ruminants, <b>Prof. Dr. Murat Görgülü</b>, Makrovit Ruminant Nutrition Consultant</p>",
        "ProgramTableRow6Text2": "<p>Evaluation of Nutritional Status in Dairy Farms based on Feeds, Blood, Milk and Feces, <b>Prof. Dr. Hıdır Gençoğlu</b>, Bursa Uludağ University, Veterinary Faculty</p>",
        "ProgramTableRow7Col1": "13:15 - 14:00",
        "ProgramTableRow8Col1": "3rd Session 14:00 - 15:30",
        "ProgramTableRow8Text1": "<p> Critical Periods for Fetus in Pregnant Dairy Cows Nutrition, <b>Prof. Dr. Melih Yavuz</b>, Ruminant Nutrition Consultant</p>",
        "ProgramTableRow8Text2": "<p>Nutrition, Management And Health Care Of Weaned Calves And Heifers, <b>Dr. Anna Catharina Berge</b> Allttech Europe Consultant, Belgium</p>",
        "ProgramTableRow9Col1": "15:30 - 16:00",
        "ProgramTableRow10Col1": "4th Session 16:00 - 17:30",
        "ProgramTableRow10Text1": "<p>Indicators Of Feeding And Economic Efficiency Of Sheep And Goats, <b> Prof. Dr. Antonello Cannas</b>, Chair Dept. Of Animal Science, Faculty of Agriculture, University of Sassari, Italy</p>",
        "ProgramTableRow10Text2": "<p>Effects of Nutrition on Red Meat Quality <b>Prof. Dr. Alper Önenç</b>, Faculty of Agriculture, Tekirdağ Namık Kemal University</p>",
        "ProgramTableRow11Col1": "17:30 - 17:45",
        "ProgramTableRow12Col1": "5th Session 17:45 - 19:00",
        "ProgramTableRow12Text1": "Cost Analysis",
        "ProgramTableRow12Text2": "<p> Cost Analysis And Templates In Milk And Red Meat Production (Laptop required for participation), <b>Prof. Dr. Armağan Hayırlı</b>, Erzurum Atatürk University, Veterinary Faculty</p>",
        "ProgramTableRow13Col1": "6th Session 09:00 - 10:00",
        "ProgramTableRow13Text1": "Advanced Technologies NIR - 1",
        "ProgramTableRow13Text2": "Macro Trends and Role of NIR in Digital Nutrition",
        "ProgramTableRow13Text3": "NIR Spectroscopy and Chemometrics",
        "ProgramTableRow13Text4": "NIR Concepts (Lab-Benchtop, Mobile and Production Line)",
        "ProgramTableRow13Text5": "Calibration, Predictions Accuracy, Statistical Evaluation and Big Data",
        "ProgramTableRow13Text6": "NIR Spectroscopy to Fight Adulteration",
        "ProgramTableRow13Text7": "<p><b>Sevcan Şentürk</b>, Cargill MEA NIR Coordinator</p>",
        "ProgramTableRow14Col1": "10:00 - 10:30",
        "ProgramTableRow15Col1": "7th Session 10:30 - 12:30",
        "ProgramTableRow15Text1": "Advanced Technologies NIR - 2",
        "ProgramTableRow15Text2": "NIR Invests in Your Business,",
        "ProgramTableRow15Text3": "Best Management Practices",
        "ProgramTableRow15Text4": "NIRS: the Green Analytical Choice for Future Sustainable Feed & Food Production",
        "ProgramTableRow15Text5": "<p>Moderator: <b>Sevcan Şentürk</b>, Cargill MEA NIR Coordinator</p>",
        "ProgramTableRow15Text6": "<p><b>Oğuzhan Karataş</b>, Tarım Kredi Feed R & D and Quality Control Director</p>",
        "ProgramTableRow15Text7": "<p><b>Gulfer Girit</b>, CP Feed Technology Dept. Quality Control Dept. Vice Chair</p>",
        "ProgramTableRow15Text8": "<p><b>Ahmet Durmaz</b>, Şen Piliç Feed Quality Manager</p>",
        "ProgramTableRow15Text9": "<p><b>Speaker-4</b> (TBD)</p>",
        "ProgramTableRow15Text10": "<p><b>Speaker-5</b> (TBD)</p>",
        "ProgramTableRow16Col1": "12:30 - 13:30",
        "ProgramTableRow17Col1": "8th Session 13:30 - 15:00",
        "ProgramTableRow17Text1": "Poultry Nutrition - 1",
        "ProgramTableRow17Text2": "<p>Nutritional Strategies of  Layers for Extended Laying Cycle <b>Dr. Yves Nys</b>, INRA Poultry Reserch Center, Retired Director, France</p>",
        "ProgramTableRow17Text3": "<p>Effect of Pellet Size and Feed Optimization on Broiler Performance, <b>Prof. Dr. Birger Svihus</b>, Norway University of Life Sciences, Faculty of Agriculture, Aas</p>",
        "ProgramTableRow18Col1": "15:00 - 15:30",
        "ProgramTableRow19Col1": "9th Session 16:00 - 17:30",
        "ProgramTableRow19Text1": "Poultry Nutrition - 2",
        "ProgramTableRow19Text2": "<p>Feeding Strategies And Ration Ca/P Balance Of Slow Growing Broiler Lines, <b>Dr. Roger Davin</b>, Senior Poultry Nutrition Consultant & Product Manager, Schothorst Feed Research, the Netherlands</p>",
        "ProgramTableRow19Text3": "<p>Fibre Degrading Enzymes Alter Fermentation Patterns and Nutrient Utilization in Broilers, <b>Natalia Soares</b> Huvepharma Global Product Manager Enzymes, Antwerp, Belgium</p>",
        "ProgramTableRow19Text4": "<p>Impact Of Essential Oils: The Role of Early Feeding in Improving Performance and Health of Poultry, <b>Prof. Dr. Ladine Baykal Çelik</b> Çukurova University, Faculty of Agriculture, Adana</p>",
        "ProgramTableRow20Col1": "17:30 - 17:45",
        "ProgramTableRow21Col1": "10. Session 17:45 - 19:00",
        "ProgramTableRow21Text1": "Feed Additives and Nutrition of Other Farm Animals",
        "ProgramTableRow22Text1": "Check out"
    },
    "Paper": {
        "Title1": "CONGRESS SESSION HEADINGS",
        "Title2": "Guidelines for Manuscript Preparation",
        "Title3": "Facilities for Speakers",
        "PresentationText": "There will be a projector and laptop in the congress hall. Speakers are expected to prepare their presentations in PowerPoint form and must be handed to the IT person at least one hour before the presentation.",
        "Note": "The following guidelines should be considered in writing the manuscript.",
        "Note2": "<b>NOTE: Manuscripts that comply with the above rules will be evaluated.</b>",
        "List1": "<li>Current challenges in milk and red meat production and solutions (PANEL)</li><li>Ruminant nutrition</li><li>Poultry nutrition</li><li>Feed, feed additives, feed technologies</li><li>Pet and other farm animal’s nutrition</li><li>Cost factors in milk and red meat production and template settings</li><li>Advanced technologies, NIR Models, and the best management practices</li><li>Sustainable feed ingredients for poultry nutrition (SATELLITE SYMPOSIUM)</li>",
        "List2": "<li>Research papers should be prepared in a way to include the sections of Turkish abstract, English abstract, introduction, material and methods, results, discussion, conclusion, and references. Review papers should include Turkish abstract, English abstract, introduction and conclusion. Full text papers should not exceed 5 pages. Abstract papers should be prepared to include the sections of introduction, aim, material and methods, results, and conclusion, but abstracts should be at least 1 page. Turkish and English keywords should be added at the end of the abstract with a minimum of 3 and a maximum of 6 words.</li><li>Papers should be written in Microsoft Word (7.0 or above) in Times New Roman and single-spaced. 12 font size (bold) should be used in the title, and 10 font size for author names and other sections. The margins should be 4 cm from the left, 2 cm from the right, 2.5 cm from the top, and 2 cm from the bottom of the pages.</li><li>The first letters of the title should be written in capital letters and the names of the authors should be written without a title, leaving one line space. Author addresses should be numbered as 1,2,3 at the end of the page as automatic footnotes. The name of the participant who will present the paper should be underlined.</li><li>References should be numbered in brackets within the article and listed in order of their first appearance in the text as seen in the TÜBİTAK Turkish Journal of Veterinary and Animal Sciences.</li><li>References should be formatted as in the TÜBİTAK Turkish Journal of Veterinary and Animal Sciences.</li><li>Tables should be made using the automatic table menu in the word program.</li><li>Papers should be sent to the Association electronic mail of ‘<a href='mailto:hbbdernegi@gmail.com'>hbbdernegi@gmail.com</a>’ and recorded as surname and subject title abbreviation (for example, yilmaz_enzim.doc)</li><li>Participants who will make oral presentations should arrange their presentations in 16x9 (widescreen) format.</li><li>Participants whose papers have been selected as posters should have prepared their posters in 70x100 cm (vertical position) and readable from 1-1.5 m. They should be hung them on the boards in the poster area according to the given poster number on the date and time to be notified.</li><li>Posters will be visited collectively during the coffee break after the panel. Poster owners should be in front of the posters during the coffee breaks. Posters will hang throughout the congress and will be removed at the end of the congress.</li>"
    },
    "Registration": {
        "Title1": "Congress Registration and Accommodation",
        "Title2": "What does Ultra-All-Inclusive cover?",
        "Title3": "Registration bank account",
        "Title4": "Congress Language",
        "Title5": "Presentations",
        "Title6": "Deadlines for the Manuscripts",
        "FlashText": "Registration for the congress has started.",
        "Text1": "Congress participation and registration is for a 3-day room package. Hotel check-in is on 29th February and check-out is on 3rd March 2024 for a 3-night stay. Room prices package has been shown in the below table depending upon membership of the Association and early registration. Early registration is more advantageous at 10% lower than late registration prices. For children accompanying their parents, the first kid at 0-9.99 age is free, the second kid at 0-2.99 age is free and if 3-9.99 age the second kid is 50% reduced.",
        "Table1Title": "Room package registration (3 days accommodation) prices in EURO according to membership, room type, and registration time",
        "RoomType": "Room type",
        "EarlyReg": "Early Registration",
        "LateReg": "Late Registration",
        "Date1": "(before 18th December)",
        "Date2": "(19th December-16th February)",
        "Member": "Member",
        "NoMember": "Non Member",
        "RoomCap1": "Single room (per person)",
        "RoomCap2": "Double room (per person)",
        "RoomCap3": "Triple room (per person)",
        "Table1Note1": "- Participation without accommodation is 150 € (lunch included)",
        "Table1Note2": "- For those whose presentation accepted as oral 100 €, and for poster presentation 80 € support will be provided by the Association. These support will only be allocated to the speaker who will make the presentation. An invitation letter can be given to the participants upon their request.",
        "PackageContent": "Hotel check-in is on 29th February at 14:00 and check-out is on 3rd March 2024 at 12:00 with room clearance at the latest. Those who enter the hotel at the early morning and take breakfast will have to pay 15€ and check day who want to take lunch and can stay until 16:00 is 25€. Participants can also extend their stay before/after the event for the same reduced prices.  The ultra-All-Inclusive concept covers daily meals, refreshments and snacks, room bar beverages, non-alcoholic and alcoholic local and foreign (except Champaign and other luxury foreign) drinks.<br>Registration package price also includes congress registration, badges, beg, participation of the congress session, and coffee breaks. Transfers from/and to the airport on the 29th of February and on the 3rd March will be available for certain hours by bus shuttle.",
        "Payment1": "HAYVAN BESLEME BİLİM DERNEĞİ",
        "Payment2": "İş Bankası Kızılay - Ankara Şubesi Euro account",
        "Payment3": "<b>IBAN: TR54 0006 4000 0024 2141 5357 85</b>",
        "Payment4": "Participants will also have to send the e-receipt of their payment to <a href='mailto:hbbdernegi@gmail.com'>hbbdernegi@gmail.com</a>.",
        "Language": "Congress language is in Turkish and English.",
        "Abstract1": "Manuscripts submitted for the congress will be evaluated as oral or poster presentation by the Scientific Committee.  The oral presentation will be allowed for 15 min including Q/A. There will be free time during coffee break between each session for poster presentation.",
        "Abstract2": "Manuscripts of oral or poster presentations will not be included in the Congress Program and Congress Web Site unless they pay for their registration in the above date.",
        "Table2Row1Col1": "Manuscripts full text deadline",
        "Table2Row2Col1": "Full text evaluation deadline",
        "Table2Row3Col1": "Deadline for payment of participants having presentations",
        "Table2Row1Col2": "15th December 2023",
        "Table2Row2Col2": "25th December 2023",
        "Table2Row3Col2": "29th December 2023",
        "Table2Note": "Papers of those who has not paid the congress fee will not be included in the congress book and the congress web.",
        "NewPaymentText": "Application will be made to the board of directors of the association."
    },
    "CongressVenue": {
        "MapsTitle": "LOCATION",
        "MapsInfoLink": "Show it on: <a target='blank' href='https://www.google.com/maps/place/Concorde+De+Luxe+Resort/@36.8803512,30.826497,12z/data=!4m9!3m8!1s0x14c382b9802d5967:0x59253862d30b5663!5m2!4m1!1i2!8m2!3d36.8560348!4d30.8796377!16s%2Fm%2F0641pm3?hl=en&entry=ttu'>MAPS</a>",
        "HallPlan": "HALL AND FOYER PLAN"
    },
    "Sponsorship": {
        "Title": "Exhibition-Advertisement and Sponsorship",
        "Text": "Sponsors will be advertised and promoted on the Congress website, on the backdrop during the congress sessions, on the Congress program booklet, congress website and in the e-book of the congress depending upon the level of sponsorship indicated in the below table. Besides, a stand (table and a chair in the foyer) will be provided. Please apply for sponsorship and stand to the Organizing Committee (<a href='mailto:hbbdernegi@gmail.com'>hbbdernegi@gmail.com</a>).",
        "TableTitle": "SPONSORSHIP CATEGORIES",
        "TableRow1Col1": "Category",
        "TableRow1Col2": "Support (EURO)",
        "TableRow1Col3": "Benefits",
        "TableRow2Col1": "DIAMOND",
        "TableRow2Col3": "3 free room and a stand",
        "TableRow3Col1": "PLATINIUM",
        "TableRow3Col3": "2 free room and a stand",
        "TableRow4Col1": "GOLD",
        "TableRow4Col3": "1 free room and a stand",
        "TableRow5Col1": "SOLVER",
        "StandText": "A free stand",
        "StandRoomText": "A free stand and a room",
        "TableRow6Col1": "BRONZ",
        "TableRow7Col1": "Congress Bag",
        "TableRow8Col1": "Congress Batch",
        "TableRow9Col1": "Notebook-Pen-Water",
        "TableRow10Col1": "Simultaneous translation",
        "TableRow11Col1": "Transfer",
        "TableRow12Col1": "Direction flags",
        "SoldText": "Sold"
    },
    "Sponsors": {
        "Title": "OUR SPONSORS",
        "TableRow1Col1": "Category",
        "TableRow1Col2": "Sponsor",
        "TableRow1Col3": "Sponsorship (Euro)",
        "TableRow1Col4": "Benefits",
        "TableRow2Col1": "ELMAS",
        "TableRow2Col4": "3 rooms and stand",
        "TableRow3Col1": "PLATİN",
        "TableRow3Col4": "2 rooms and stand",
        "TableRow4Col1": "ALTIN",
        "TableRow4Col4": "A room and stand",
        "TableRow5Col1": "GÜMÜŞ",
        "StandText": "A stand",
        "StandRoomText": "A stand and a room",
        "TableRow6Col1": "BRONZ",
        "TableRow7Col1": "Congress Bag",
        "TableRow8Col1": "Congress Batch",
        "TableRow9Col1": "Notebook-Pen-Water",
        "TableRow10Col1": "Simultaneous translation",
        "TableRow11Col1": "Transfer",
        "TableRow12Col1": "Direction flags",
        "SoldText": "Sold"
    },
    "Contact": {
        "Title": "Contact",
        "ContactText": "Current information and announcements will be followed from the website of the congress: <a href='https://www.hayvanbesleme.org.tr/congress/'>https://www.hayvanbesleme.org.tr/congress/</a> and via WhatsApp: HBB.dernek.üyeleri",
        "Phone": "Phone number",
        "Email": "E-mail"
    },
    "InvitedSpeakers": {
        "Title": "Invited Speakers",
        "NizamettinSenkoylu": {
            "Name": "Prof. Dr. Nizamettin Şenköylü",
            "Status": "Moderator",
            "Occupation": "President of Animal Nutrition Science Association",
            "Panel": "STRATEGIES TO SOLVE PROBLEMS IN MILK AND RED MEAT PRODUCTION",
            "Bio": "Dr. Şenköylü graduated from Animal Science Department of Ataturk University in 1974 and completed his PhD degree in Feeds and Animal Nutrition major in 1982. He carried out research and teaching in Atatürk and Trakya Universities and also took administrative posts as Animal Sci. Dept. Chair (1986), Vice Rector and Dean of Faculty of Engineering (Trakya University, 2004-2006) and founding Rector of Tekirdağ-Namık Kemal University (2007-2011). He gave several lectures and supervised and mentored tens of MSc and PhD students. In addition to his academic carrier he consulted a number of national and international companies (Roche-DSM, 2000-2004, Novus International, 2016-2000). He published a number of scientific papers in national and international refereed journals and 3 text books primarily on poultry production and nutrition, feed additives and feed grade fats. Dr. Şenköylü had been given several research grants by The Netherlands Government (1983-84), japan Society for the Promotion of Science (JSPS, Tohoku University, 1992-93), Fulbright (USA, 1998-99) and Georgia University in Athens (USA, 2 months).  Dr. Şenköylü was also awarded “Honorary Doctor Causa” by the University Of Food Technologies Senate Of Plovdiv-Bulgaria in 2010. Dr. Şenköylü is a member of WPSA European Federation Working Group 2 since 1992 and currently President of the Animal Nutrition Science Association. He settled in Ankara."
        },
        "MuhittinOzer": {
            "Name": "Prof. Dr. Muhittin ÖZDER",
            "Status": "Panelist",
            "Occupation": "",
            "Panel": "STRATEGIES TO INCREASE LARGE AND SMALL RUMINANT POPULATION IN TÜRKİYE",
            "Bio": "Prof. Dr. Muhittin Özder, was born in Akhisar-Manisa in 1959 and graduated from Department of Animal Science of Agricultural Faculty of Çukurova University 1982.  He started working as assistant in the Department of Animal Science of Trakya University Agricultural Faculty in 1985. Currently he is working in Namık Kemal University Agricultural Faculty as professor and faculty member. Professor Muhittin Ozder has also been working as a member, one-up as vice president, and as a president of National Milk Council since the beginning of its establishment. Throughout his academic life he has attended to a number of works and meetings and published scientific articles in up-country and foreign countries. His area of expertise is large and small ruminant management and breeding. His foreign language is English."
        },
        "İsmetTurkmen": {
            "Name": "PROF. DR. İsmet TÜRKMEN",
            "Status": "Panelist",
            "Occupation": "",
            "Panel": "MAJOR PROBLEMS AND SOLUTIONS IN FEEDING DAIRY AND MEAT CATTLE",
            "Bio": "İsmet Türkmen graduated from Bursa Uludağ University Veterinary Faculty afterwards worked for a feed mill and later in 1991 he started PhD study in the Dept. of Animal Nutrition and Nutritional Diseases and finished this program in 1997. Later in 1999 assistant professor, in 2000 associate and finally in 2007 appointed as full professor to the same department. In 1999 he completed feed evaluation program given Volcani Research Centre/Israel. He published 32 paper in International journals out of 65 in total. He also took academic responsibilities as Senator, Vice Dean in the Veterinary Faculty, head of Dept. of Zootechni and Animal Nutrition and Nutritional Diseases. He is currently consulting several companies in animal production sector. Professor Türkmen is married and has two children."
        },
        "İsmailFilya": {
            "Name": "Prof. Dr. İsmail FİLYA",
            "Status": "Speaker",
            "Occupation": "",
            "Panel": "STATUS OF HAY AND SILAGE PRODUCTION IN TURKİYE AND STRATEGIES OF INCREASING ROUFHAGE",
            "Bio": "Professor İsmail Filya graduated from Faculty of Agriculture of Uludağ University in 1989. After completing his MSc and PhD degrees on feeds and animal nutrition in Sciences Institute of Uludağ University and he was appointed as faculty member. He had been as guest professor and researcher in Wisconsin University and Dairy Research Center of US and at Volcani Center Research Organization of Israel for a long time. He had 185 publication including articles in Indexed journals, 1296 citations (Scopus), 19 H-Index (Scopus), 12 projects and advisory of 9 theses. He gives lectures on Silage Fermentation, Feeding Ecology in Ruminants, Nutrition of Dairy Cows and Nutritional Metabolism in Ruminants to student at Bachelor MSC and PhD levels. He has ranked among scientist in the “World top 2% Scientist List” published by Stanford University 2020-2023 each year. He was appointed as Dean of Faculty of Agriculture for two periods and currently working a faculty member in the area of feeding and animal nutrition."
        },
        "FarukOzbey": {
            "Name": "Faruk ÖZBEY",
            "Status": "Panelist",
            "Occupation": "",
            "Panel": "CHALLENGES IN MILK AND RED MEAT PRODUCTION FARMS AND SOLUTIONS",
            "Bio": "Faruk Özbey was born in the city of Balıkesir in 1989. He graduated from Department of Animal Science of Aydın Adnan Menderes University Faculty of Agriculture in 2012. Subsequently, he started working in 2013 by holding different responsibilities in AtaSancak Agricultural Establishment. Currently he is manager of animal production in the tthis company and meanwhile he participated in many scientific works and meetings since he started working in AtaSancak."
        },
        "BirgerSvihus": {
            "Name": "Prof. Dr. Birger SVIHUS",
            "Status": "Speaker",
            "Occupation": "",
            "Panel": "EFFECTS OF OPTIMIZATION OF FEED ON BROILER PERFPRMANCE",
            "Bio": "Birger Svihus is a professor of nutrition at the Norwegian University of Life Sciences. His scientific work in poultry nutrition has mainly been within the area of cereal fibre and starch, feed technology, digestive tract function and feeding systems. He had a leading role in the organisation of two major WPSA poultry conferences, the 14th European Symposium on Poultry Nutrition (2003) and the 14th European Poultry Conference (2014). He was the president of the European Federation of WPSA from 2014 to 2018. For six years from 2016 through 2021, he was Editor-in-Chief in British Poultry Science.",
            "Title": "Invited Speaker"
        },
        "YvesNys": {
            "Name": "Dr. Yves NYS",
            "Status": "Speaker",
            "Occupation": "",
            "Panel": "NUTRITIONAL STRATEGIES FOR IMPROVING SHELL QUALITY OF LAYERS KEPT FOR EXTENDED LAYING PERIOD",
            "Bio": "Dr. Yves Nys studied general agronomy and received his PhD in animal nutrition from University Paris 6. With the exception of several research assignments at various European and Canadian universities, he has spent most of his working life at the Tours (France) branch of INRA, a unique institution entirely dedicated to poultry research, of which Dr. Nys was a director from 2002 to 2007. Dr. Nys specializes in the study of the poultry egg in terms of its formation, structure and quality as well as its natural defenses. In the course of several decades of research activity, he has also addressed topics such as the mineral metabolism of poultry, the fabric of the eggshell, the nutrition and physiology of laying hens, the assessment of feedstuffs for their specific utility in birds’ feeding, and the development of sustainable ways of poultry production with a lower impact on the environment. Dr. Nys has a broad network of scientific collaborations across the world and the European Poultry Conference in Tours (France) in 2010, of which he was chairman. Dr. Nys enjoys a very high reputation in the international poultry nutrition research community. He has published more than 180 scientific papers, book chapters and review articles and has edited three books. Recently he received the title of Doctor Honoris causa from the University of Agricultural Sciences and Veterinary Medicine in Lasi (Romania). DSM Nutrition Award 2011 for research on Animal Nutrition has been granted to Dr. Yves Nys.",
            "Title": "Invited Speaker"
        },
        "ArmaganHayirli": {
            "Name": "Prof. Dr. Armağan HAYIRLI",
            "Status": "Speaker",
            "Occupation": "",
            "Panel": "COST ANALYSIS IN MILK AND RED MEAT PRODUCTION AND TEMPLATES FORMATION",
            "Bio": "After graduating from Faculty of Veterinary Medicine, University of Ankara in 1992, he worked as field technical advisor for a poultry integration company (Nar Piliç-ÖZHEN) for 2 years.  He earned master degree at Iowa State University of Science and Technology (1997: Protein Nutrition in the Peripartum Period) and PhD degree from University of Wisconsin-Madison (2001: Strategies to Alleviate Negative Energy Balance in Dairy Cows). He developed mathematical model describing feed intake for Nutrient Requirements of Dairy Cattle by National Academy of Sciences, the USA. He did postdoctoral studies on Oilseeds and their Effects on Hepatic Ketogenesis at University of Alberta, Edmonton, Canada in 2005-2007 and Hematological Characteristics of Peripartum Dairy Cows at Swedish University of Agriculture in 2010.  Dr. Hayirli is author/coauthor of 98 scientific articles published in International Journals and 33 articles published in National Journals and presented more than 100 abstracts/speaks in National-International Symposiums. He focuses on programming and developing products for animal nutrition and metabolism as well sustainability of dairy farms.",
            "Title": "Invited Speaker"
        },
        "AnnaCatharinaBerge": {
            "Name": "Dr. Anna Catharina BERGE",
            "Status": "Speaker",
            "Occupation": "",
            "Panel": "NUTRITION, MANAGEMENT AND HEALTH CARE OF WEANED CALVES AND HEIFERS",
            "Bio": "Dr. Anna Catharina Berge returned to Uppsala-Sweden from Belgium where she started veterinary medicine study and completed her PhD study in 1991. She worked as veterinary inspector for animal diseases and animal products control in Swedish Agricultural Council (1992-95). She also served in preparation of Sweden to join EU. In 1996 she worked in the project of Mad-Cow diseases in EU upon invitation by Franz Fisher, the commissioner of EU. She went to the University of California to study epidemiology. She comprehensively worked on antimicrobial resistance in zoonotic bacteria and completed her MSc degree in the area of preventive veterinary. In 2004 she accomplished PhD degree on comparative pathology.  She participated as speaker to many meetings on calves’ health. Dr Berge participated in Alltech’s seminars on Salmonella and in 2008 she returned to Europe to work as adviser for Alltech on salmonella, Bio-Mos, clinical research methodology and other veterinary aspects.",
            "Title": "Invited Speaker"
        },
        "HidirGencoglu": {
            "Name": "Prof. Dr. Hıdır GENÇOĞLU",
            "Status": "Speaker",
            "Occupation": "",
            "Panel": "EVALUATION OF NUTRITIONAL STATUS IN DAIRY FARMS BASED ON FEED, BLOOD, MILK AND FECES",
            "Bio": "Prof. Dr. Hıdır Gençoğlu graduated from Bursa Uludağ University Faculty of Veterinary Medicine in 2000 and he completed his PhD degree in Animal Nutrition and Nutritional Diseases major, in 2006 he was appointed to the same department as Assist. Assoc. professor, Assoc. and Full professor respectively in 2011, 2012 and 2022. In 2004 he studied the importance of particle size in lactating cows in the University Of Copenhagen University, Denmark. He got involved in the postdoc research studies between 2008-2010 regarding nutrition of dairy cows in Wisconsin Madison University, USA. He published 40 scientific papers in national and international indexed journals, presented more than 30 presentations in national/international congresses and has so many projects supported by TUBİTAK or BAP. In addition, he has authored a chapter of a published book and participated in many meetings as speaker. Professor Gençoğlu has been founder member of Farm Animals Veterinary Association and vice chair. He organized so many national and international congresses within this context. Professor Gençoğlu is married and has 2 children.",
            "Title": "Invited Speaker"
        },
        "MelihYavuz": {
            "Name": "Prof. Dr. Hasan Melih YAVUZ",
            "Status": "Speaker",
            "Occupation": "",
            "Panel": "NUTRITION OF CRITICAL PERIODS FOR PREGNANT DAIRY COWS",
            "Bio": "Professor Melih Yavuz was born in Tavşanlı in 1961. He finished his basic education and high school in Balıkesir and graduated from Faculty of Veterinary Medicine of Bursa Uludağ University in 1984. He completed his PhD degree in the department of Animal Nutrition and Nutritional Diseases of İstanbul University. He then appointed as Assoc. Professor in 1992 and Full Professor in 1997 in the same department of Bursa Uludağ University. He took several administrative responsibilities such as Director of College, Department Chair, Vice Dean and Faculty Board Member and retired in 2010. Prof. Dr. Yavuz has so many published articles on ruminant nutrition in national and international journals and contributed to university–industry collaboration especially in the area of cattle nutrition. He is currently serving to so many industrial farms and feed mills as consultant on animal nutrition and farm management.",
            "Title": "Invited Speaker"
        },
        "MuratGorgulu": {
            "Name": "Prof. Dr. Murat GÖRGÜLÜ",
            "Status": "Speaker",
            "Occupation": "",
            "Panel": "FEEDING AND NUTRITION SYSTEMS FOR RUMINANT (NRC, INRA...)",
            "Bio": "Prof. Dr. Murat Görgülü was born in Ermenek/Karaman in 1963 and graduated from Çukurova University Faculty of Agriculture Dept. of Animal Science in 1986. He accomplished his MSc and PhD degrees in the same department respectively in 1990 and 1994. He did some research studies in Poland through the grant of Ministry of Education and 3 months in Holland through grant of OECD. Later he visited several countries for exchange of knowledge and experience. He contributed to animal nutrition science by publishing 3 books and so many articles  and he also presented many paper in national and international congresses all related to ruminant nutrition. He supervised so many students not only Turkish but also from other nationalities. One of his published books is related to dairy cows nutrition the other is related to fattening cattle for red meat production. He also contributed to the field nutritionists by publishing a Total Mixed Ration (TMR) for large and small ruminants. He is conducting two web site, www.muratgorgulu.com.tr  and  www.ruminantbesleme.com  where he supported the animal production sector with up-to-date  important information. Professor Görgülü has been serving animal production and feed sectors as a consultant.",
            "Title": "Invited Speaker"
        },
        "AntonelloCannas": {
            "Name": "Prof. Dr. Antonello Cannas",
            "Status": "Speaker",
            "Occupation": "",
            "Panel": "INDICATORS OF FEEDING AND ECONOMIC EFFICIENCY OF SHEEP AND GOATS",
            "Bio": "He graduated from the Agricultural Faculty of University of Sassari, Italy in 1985 and completed his MSc. and PhD degrees Cornell University, USA respectively 1995 and 2000 under supervision and Chair P.J. Van Soest. And Co-chair A.N. Pell. He is teaching undergraduate courses; Animal Nutrition and Feeding, Feeding Techniques, Diet Formulation and Balancing for Ruminant. He was Erasmus Coordinator (1998-2004) and Chair in the Dept. of Animal Science of the Faculty of Agriculture, University of Sassari since 2005. He was Chair of 11 Ph.D. students, and gave Ph.D. courses in 8 different universities, of which 5 abroad. Professor Cannas’ main areas of research: ruminant nutrition, with special focus on small ruminants; feed evaluation and palatability; energy and protein requirements of ruminants; rumen function and turnover; milk urea as nutritional indicator; factors affecting milk composition of small ruminants; environmental impact of animal production; indicator of feeding and economic efficiency of ruminants. He was invited speaker in 18 symposia and work-shops, of which 12 abroad. Referee of 12 international scientific journal. He authored of more than 160 scientific and technical publications, and edited the book: Cannas A., Pulina G., Eds. 2008. Dairy goats feeding and nutrition. CAB International, Wallingford, UK. He led the development of the Cornell Net Carbohydrate and Protein System for Sheep and of its evolution into the Small Ruminant Nutrition System (co-owned and authored with D. G. Fox, Cornell University, USA and L.O. Tedeschi, Texas A & M University, USA). The equations used in these models to predict energy and protein requirements of sheep were adopted as reference equations by the NRC (2007). Nutrient requirements of small ruminants. Sheep, Goats, Cervids and New World Camelids. The National Academies Press, Washington D.C., USA.",
            "Title": "Invited Speaker"
        },
        "RogerDavin": {
            "Name": "Dr. Roger Davin",
            "Status": "Speaker",
            "Occupation": "",
            "Panel": "FEEDING STRATEGIES AND RATION CA/P BALANCE OF SLOW GROWING BROILER LINES",
            "Bio": "Dr. Davin got his degrees on veterinary medicine, animal science master and animal nutrition PhD at Universitat Autònoma de Barcelona. During PhD he did internships at UC Davis (California), Freie Universität Berlin (Germany) and Novus International (MO, USA). After postdoc in Missouri (USA) at the University of Missouri and Novus International for three years, in June 2017, he moved back to Europe and joined SFR as monogastric nutrition researcher. In 2019 he started getting involved in poultry consultancy activities within SFR. Currently he is consultant for companies in the Netherlands, across Europe and Asia. Slow-growing chickens have been a topic of his research at SFR for the last 6 years due to the big demand of meat from these birds in Dutch and other Western markets. Since 2023, all fresh chicken meat from Dutch supermarkets is coming from slow-growing breeds. SFR has done several nutritional research studies on how to optimally feed slow-growing chickens. You can find more information about Roger Davin CV at https://www.linkedin.com/in/roger-davin-2952a021/.",
            "Title": "Invited Speaker"
        },
        "AlperOnenc": {
            "Name": "Prof. Dr. Alper Önenç",
            "Status": "Speaker",
            "Occupation": "",
            "Panel": "EFFECTS OF FEEDING AND NUTRITION ON CARCASS QUALITY IN MEAT CATTLE",
            "Bio": "Prof. Dr. Alper Önenç was born in 1971 in Sıvas and graduated from Department of Animal Science Faculty of Agriculture of Ege University. He got his MSc degree in 1997 in the same department. Afterwards he accomplished his PhD degree on “The Determination of the Effects of Three Different Practices on Meat Quality to Prevent Dark Cutting in Meat Cattle” thesis. In 2006 he was appointed as Associate Professor in the Dept. of Animal Management and Breeding and worked until 2009 as faculty member. In 2010 he was appointed to full professor position in the Dept. of Animal Management and Breeding of Tekirdağ Namık Kemal University and carried out many scientific research projects in abroad and Turkey on meat animal production, carcass and meat quality.",
            "Title": "Invited Speaker"
        },
        "LadineCelik": {
            "Name": "Prof. Dr. Ladine Baykal Çelik ",
            "Status": "Speaker",
            "Occupation": "",
            "Panel": "IMPACT OF ESSENTIAL OILS: THE ROLE OF EARLY FEEDING IN IMPROVING PERFORMANCE AND HEALTH OF POULTRY",
            "Bio": "Professor Ladine Baykal Çelik graduated from Dept. of Animal Science of Çukurova University in 1992 and completed her MSc and PhD degrees on Feeds and Animal Nutrition in the same department respectively in 1993 and 2003. Afterwards she was appointed to academic positions as associate and full professor the Animal Science Dept. respectively in 2006 and 2012. She accomplished several research studies in Krakow-Poland in 1999 for 4 months, in Kiel-Germany (2002) for one month, and in Hebrew University-Israel for one month (in 2005 and 2016). Professor Çelik finally worked in North Carolina State University as visiting professor and researcher for 14 months (2022-2023). She has been an author of chapter published in national and international books and has more than 120 scientific articles and 827 citations with h-index 14, i10-index 18.  Professor Çelik has been advisor for 4 PhD and 13 MSc theses and conducted 3 international projects and completed 45 research projects in total. She primarily focused on feed additives and defense system in her research work. Currently she has still been working as faculty member in Çukurova University-Adana, married and has a teenage child.",
            "Title": "Invited Speaker"
        },
        "NataliaSoares": {
            "Name": "Natália Soares",
            "Status": "Speaker",
            "Occupation": "Huvepharma Global Product Manager Enzymes, Antwerp-Belgium",
            "Panel": "FIBRE DEGRADING ENZYMES ALTER FERMENTATION PATTERNS AND NUTRIENT UTILIZATION IN BROILERS",
            "Bio": "Natália Soares holds a master in biotechnology engineering, specialization Enzymes, with a post-grad degree in Management of International Quality Standards. Natália has a twenty four years career working in the development of nutritional strategies and products for an efficient animal production. Her career started as Director of the Chemistry & Microbiology Laboratory for a leading Portuguese premix company, with R&D and Quality responsibilities. After, different roles were taken as consultant in the Portuguese feed industry, Country Manager for Kemin Europa, Product Manager Nutrition platform EMEA at Kemin Europa and, as from September 2013, she joined Huvepharma as Global Product Manager – Enzymes being responsible for the development, marketing and technical support of the enzymes product range across the world. Natália, at all steps of her career always worked with Enzymes; from development to marketing and sales and kept a special focus on Fibre Degrading Systems applied to monogastrics nutrition. Over the last years at Huvepharma, she took the additional role on the development of Fibre Degrading Complexes for aquaculture species and biogas production at farm level.",
            "Title": "Invited Speaker"
        },
        "SevcanSenturk": {
            "Name": "Sevcan ŞENTÜRK",
            "Status": "Speaker",
            "Occupation": "Cargill NIR MEA Coordinator",
            "Panel": "",
            "Bio": "Sevcan Şentürk was born in Ankara in 1985. She accomplished MBA degree on Near Infrared Technologies and presented a project on digital transformation of this technology in Hacettepe University. She served in animal production sector for 21 years and she was the first to introduce global calibration approach into the sector. She had participated in the lab calibration improvement and big data management applied seminars in Holland. She has specialized in Near Infrared Technology, Calibration & Big Data management, Quality Standards and Project Management.  Sevcan Şentürk has been working for Cargill as MEA NIR coordinator for the last 6 years. She is married and has a boy of 12 years old.",
            "Title": "Invited Speaker"
        },
        "GulferGirit": {
            "Name": "Gulfer Girit",
            "Status": "Speaker",
            "Occupation": "Vice President of CP Yem Factories Quality Assurance Department",
            "Panel": "",
            "Bio": "She worked in Salihli textile plant as planning chief for two years; afterwards in 1989 she started working in CP Feed Company as quality control lab chief in Turgutlu Feed Technology Department. Gulfer Girit has been working as a pioneer in Near Infrared Technology and continuing to serve as Vice Head of Quality Assurance Department of CP Feed Technology. She is married and has 2 children.",
            "Title": "Invited Speaker"
        },
        "OguzhanKaratas": {
            "Name": "Oğuzhan KARATAŞ",
            "Status": "Speaker",
            "Occupation": "Agriculture Credit R&D and Quality Control Director",
            "Panel": "",
            "Bio": "Oğuzhan Karataş was graduated from Department of Animal Science of Faculty of Agriculture of Atatürk University. He continues to contribute to animal production sector in Turkey by taking charge of many companies for 24 years. He participated into many countries’ technical programs and training regarding animal production including Europe, Amerika and Middle East. He also participated in Cornell University Nutrition Conference for 8 years and was trained in ration formulation by department lecturers.  He also achieved Certificate of Management of Animal Production given by Ministry of Agriculture of USA. He was given Sectoral Expert Award of Business Channel in 2019 as well. Oğuzhan Karataş has been working for Agriculture Credit Feed General Directory as R&D and Quality Control Director for the last 4 years. He is married and has one child.",
            "Title": "Invited Speaker"
        },
        "AhmetDurmaz": {
            "Name": "Ahmet DURMAZ",
            "Status": "Speaker",
            "Occupation": "Şen Piliç Feed Plant Quality Control Manager",
            "Panel": "",
            "Bio": "Ahmet Durmaz was born in 1987. He graduated from Faculty of Chemistry of Karadeniz Technical University with high degree. He worked between 2011-2016 for quality control department of a drug company. He has been working for the Quality Control Department of Şenpiliç Company since 2016. As he has been working for 4 labs located at different places he has been the first to combine NIR technology, global calibration, SAP in production line and applied this concept in the field. He is married and has 2 children.",
            "Title": "Invited Speaker"
        }
    },
    "FrontPageSlider": {
        "Title": "BIG THANKS TO OUR SPONSORS"
    }
}