{
    "Title": "4. Uluslararası Hayvan Besleme Kongresi",
    "Navigation": {
        "Home": "Anasayfa",
        "Invitation": "Davet",
        "Paper": "Bildiri",
        "Committees": "Kurullar",
        "InvitedSpeakers": "Davetli konuşmacılar",
        "CongressRegistration": "Kongre kaydı",
        "Accomodation": "Kongre yeri",
        "Sponsors": "Sponsorlarımız",
        "Sponsorship": "Sponsorluk",
        "Contact": "İletişim"
    },
    "Home": {
        "OverlayTitle": "4.Uluslararası Hayvan Besleme Kongresi",
        "OverlaySubTitle": "29 Şubat – 3 Mart 2024, Concorde DeLuxe Resort, Lara - Antalya",
        "MonthText": "Ay",
        "DayText": "Gün",
        "HourText": "Saat",
        "MinuteText": "Dakika",
        "SecondText": "Saniye"
    },
    "Invitation": {
        "Title": "<b>Değerli Meslektaşlarımız,</b>",
        "Par1": "Hayvan Besleme Bilim Derneği Yönetim Kurulu adına sizleri, <b>29 Şubat – 3 Mart 2024</b> tarihleri arasında, <b>Antalya</b>’da <b>Concorde DeLuxe Resort, Lara</b> otelde düzenlenecek 4. Uluslararası Hayvan Besleme Kongresi’ne (4. UHBK) davet etmekten kıvanç duyarız.",
        "Par2": "Hayvan Besleme Bilim Derneği <a href='http://www.hayvanbesleme.org.tr'>(http://www.hayvanbesleme.org.tr)</a> olarak ilk 3 kongrede olduğu gibi bu kez de Üniversite–Sanayi işbirliği kapsamında bilgi ve teknolojinin geliştirilmesi, paylaşılması ile yaratacağı katma değerden ülke ekonomisi ve evrensel bilim adına yararlanılması amacıyla uluslararası nitelikteki kongremizi bir adım daha ileri taşımayı hedefliyoruz.",
        "Par3": "Bu niyetle yola çıkarken, ister akademik camia, hayvancılık sektörü veya bakanlık çalışanı olsun sizleri, yem hammaddeleri, yem katkıları, besleme (ruminant, kanatlı, diğer çiftlik ve pet hayvanları), yem teknolojisi, ileri teknolojiler ve dijital besleme konularında en son bulgularınızı içeren sözlü veya poster bildirilerinizle bu kongreye katkı yapmaya davet ediyoruz.",
        "Par4": "4. Uluslararası Hayvan Besleme Kongresinde buluşmak üzere sevgi ve saygılarımızı sunarız.",
        "Sign1": "<b>Prof. Dr. Nizamettin ŞENKÖYLÜ</b><br>Kongre Başkanı",
        "Sign2": "<b>Prof. Dr. Şakir Doğan TUNCER</b><br>Organizasyon Komitesi Başkanı"
    },
    "Committees": {
        "Title1": "Organizasyon Komitesi",
        "Title2": "Bilim Kurulu",
        "Title3": "Destekleyen Kuruluşlar",
        "StatusCongressChair": "Kongre Başkanı",
        "StatusChair": "Başkan"
    },
    "Paper": {
        "Title1": "KONGRE OTURUM BAŞLIKLARI",
        "Title2": "Bildiri Metni veya Özet Yazım Kuralları",
        "Title3": "Sunum olanakları",
        "PresentationText": "Kongre salonunda projektör ve bilgisayar bulunacaktır. Bildiri sunum materyali, sunuma ait oturumdan en az 1 saat öncesine kadar ilgili personele teslim edilmelidir.",
        "Note": "Bildiri metinlerinin aşağıdaki hususlara dikkat edilerek hazırlanması gerekmektedir.",
        "Note2": "<b>NOT: Yukarıdaki yazım kurallarına uyulması makalenin değerlendirmeye alınması için önem taşımaktadır.</b>",
        "List1": "<li>Et ve Süt Üretiminde Mevcut Sorunlar ve Çözüm Önerileri (PANEL)</li><li>Ruminant Besleme</li><li>Kanatlı Besleme</li><li>Yemler, Yem Katkıları, Yem Teknolojileri</li><li>Pet ve Diğer Çiftlik Hayvanlarının Beslenmesi</li><li>Süt/ Kırmızı Et Üretiminde Maliyet Analizi ve Template Oluşturulması</li><li>İleri Teknolojiler, NIR Modelleri, ve En İyi Yönetim Uygulamaları</li><li>Kanatlı beslemede sürdürülebilir yem hammaddeleri (UYDU SEMPOZYUM)</li>",
        "List2": "<li>Araştırma makalesi bildiriler tam metin olarak 5 sayfayı geçmeyecek ve Türkçe Özet, Abstract, Giriş, Materyal ve Metot, Bulgular, Tartışma ve Sonuç bölümlerini içerecek şekilde hazırlanmalıdır. Özet tarzında olanlar da aynı bölümleri içerecek şekilde hazırlanacak, fakat en az 1 sayfa olacaktır. Derleme bildiriler ise Türkçe özet, abstract, giriş, gelişme ve sonuç bölümlerinden oluşmalıdır.</li><li>Bildiri metinleri Microsoft Word (7.0 veya üzeri) programında Times New Roman ile tek aralıklı yazılmalı, konu başlığında 12 (koyu), yazar adları ve diğer bölümlerde 10 punto kullanılmalıdır. Sayfalarda soldan 4, sağdan 2, üstten 2,5 ve alttan 2 cm boşluk bırakılmalıdır.</li><li>Başlık, kelime ilk harfleri büyük olarak ve 1 satır boşluk verilerek yazar adları unvan olmaksızın yazılmalıdır. Yazar adresleri, sayfa sonunda, 1,2,3 şeklinde numara ve her sayfada yeniden olacak şekilde seçilerek otomatik dip not olarak verilmelidir. Bildiriyi sunacak araştırmacının ismi altı çizilerek vurgulanmalıdır.</li><li>Bildiri metinlerinde kaynak gösterilmesinde, TÜBİTAK Veteriner Hayvancılık Dergisinde belirtilen esaslara (kullanılma sırasına göre numara verme) uyulmalıdır.</li><li>Tablolar word programında otomatik tablo menüsü kullanılarak yapılmalıdır.</li><li>Elektronik belgeler soyadı ve konu başlığı kısaltması şeklinde kaydedilerek yollanmalıdır (Örneğin yilmaz_enzim.doc)</li><li>Bildirisi poster olarak seçilmiş olan araştırıcılar, posterlerini 70×100 cm boyutunda (dikey konumda), 1-1,5 m’den okunabilecek şekilde hazırlayarak kendilerine bildirilecek tarihte ve saatte panolarına asmış olmalıdırlar.</li><li>Posterler panel sonrası kahve arasında topluca gezilecektir. Poster sahipleri kahve aralarında poster başında olacaklardır. Posterler kongre boyunca asılı kalacak ve kongre bitişinde kaldırılacaktır.<br>Sözlü bildiri yapacak araştırmacılar, sunumlarını 16×9 (geniş ekran) formatında sunum yapacak şekilde düzenlemelidir.<br>Verilen poster numarasına göre poster alanındaki panolara asmış olmalıdırlar.</li>"
    },
    "Registration": {
        "Title1": "Kongreye Kayıt, Kongre Ücreti ve Konaklama",
        "Title2": "Paket Program Kapsamında Sunulacak Hizmetler:",
        "Title3": "Kongre-Otel Ücreti İçin Banka Bilgileri",
        "Title4": "Kongre Dili",
        "Title5": "Bildiriler",
        "Title6": "Bildiri için Önemli Tarihler",
        "FlashText": "Kongre için kayıt başlamıştır.",
        "Text1": "Kongreye paket program kapsamında katılım söz konusudur. Paket program <b>3 gece konaklamalı</b> kongre katılımı için geçerlidir. Konaklama, 29 Şubat giriş ve 3 Mart çıkış olmak üzere 3 (üç) geceliktir. Paket programa göre dernek üyelerimize ve diğer katılımcılara oda tipine göre uygulanacak günlük konaklama ücretleri aşağıdaki tabloda yer almaktadır. Erken kayıt yaptıracak katılımcılara avantaj sağlanmıştır. İki yetişkin yanında kalacak 0-9.99 yaş 1. çocuk ücretsiz, 0-2.99 yaş 2. çocuk ücretsiz, 3-9.99 yaş 2. çocuk  %50 indirimlidir.",
        "Table1Title": "Oda Tipi ve Kayıt Dönemine Göre <u>3 Günlük Paket</u> Konaklama Ücretleri (EURO olarak KDV ve %2 Konaklama Vergisi dahil):",
        "RoomType": "ODA TİPİ",
        "EarlyReg": "ERKEN KAYIT",
        "LateReg": "GEÇ KAYIT",
        "Date1": "(18 Aralık 2023’e kadar)",
        "Date2": "(19 Aralık-16 Şubat 2024)",
        "Member": "Dernek Üyesi",
        "NoMember": "Üye Olmayan",
        "RoomCap1": "Standart odada tek kişi",
        "RoomCap2": "Standart 2 kişilik odada kişi başı",
        "RoomCap3": "Standart 3 kişilik odada kişi başı",
        "Table1Note1": "- Konaklamasız dış katılım 150 € (öğle yemeği dahil)",
        "Table1Note2": "- Sözlü bildirisi kabul edilen katılımcılara 100 €, poster bildirisi kabul edilenlere ise 80 € destek sağlanacaktır. Bu indirimler sadece bildiriyi sunacak kişiye uygulanacaktır.",
        "PackageContent": "Paket programda, “Ultra Her Şey Dahil” konsepti geçerli olacaktır.<br>Otele giriş 29 Şubat 2024 günü saat 14.00; çıkış ise 3 Mart 2024 günü saat 12:00 olup odalar en geç bu saatte teslim edilecektir. Sabah saatlerinde giriş yaparak kahvaltı alanlar otele kişi başı 15€ ödeyecektir. Çıkış günü 12:00’den sonra tesisi kullanmak isteyen katılımcılardan 16:00’ya kadar, tesis kullanım ücreti olarak kişi başı günlük 25.-Euro (öğle yemeği dahil) ekstra ücret alınacaktır. 16:00’ dan sonra tesiste kalan katılımcılardan yukarıda belirtilen konaklama ücretleri alınacaktır.<br>Tabloda verilen fiyatlara kayıt, konaklama, kongre yaka kartı, kongre çantası, bilimsel oturumlara katılım ve çay-kahve ikramları dahildir.<br>Uçakla gelenler için havalimanı transferleri belirli saatlerde sağlanacaktır.",
        "Payment1": "HAYVAN BESLEME BİLİM DERNEĞİ",
        "Payment2": "İş Bankası Kızılay - Ankara Şubesi Euro hesabı",
        "Payment3": "<b>IBAN: TR54 0006 4000 0024 2141 5357 85</b>",
        "Payment4": "Katılımcılar dekont bilgilerini <a href='mailto:hbbdernegi@gmail.com'>hbbdernegi@gmail.com</a> adresine de göndereceklerdir.",
        "Language": "Kongre dili Türkçe ve İngilizcedir.<br>Meslektaşlarımıza istekleri üzerine davet mektubu verilebilecektir.",
        "Abstract1": "Bildiriler sözlü ve poster sunumu şeklinde olacaktır. Sözlü seçilen bildiriler için ayrılan süre 15 dakika olacaktır. Gönderilen bildiri metinleri bilimsel kurul tarafından değerlendirilerek sözlü veya poster sunum olmasına karar verilecektir.",
        "Abstract2": "Bildiriler Dernek (<a href='mailto:hbbdernegi@gmail.com'>hbbdernegi@gmail.com</a>) adresine elektronik posta ile yollanmalıdır.",
        "Table2Row1Col1": "Bildiri tam metin gönderme son tarih",
        "Table2Row2Col1": "Bildiri değerlendirme son tarih",
        "Table2Row3Col1": "Bildirili katılımcılar için kongre ücretini son yatırma tarihi",
        "Table2Row1Col2": "20 Kasım 2023",
        "Table2Row2Col2": "11 Aralık 2023",
        "Table2Row3Col2": "18 Aralık 2023",
        "Table2Note": "<b>Kongre ücretini yatırmayanların, bildiri metinleri kongre kitabında ve kongre web’te yer almayacaktır.</b>"
    },
    "CongressVenue": {
        "MapsTitle": "KONUM",
        "MapsInfoLink": "<a target='blank' href='https://www.google.com/maps/place/Concorde+De+Luxe+Resort/@36.8803512,30.826497,12z/data=!4m9!3m8!1s0x14c382b9802d5967:0x59253862d30b5663!5m2!4m1!1i2!8m2!3d36.8560348!4d30.8796377!16s%2Fm%2F0641pm3?hl=en&entry=ttu'>MAPS</a>'da gör",
        "HallPlan": "SALON VE FUAYE PLANI"
    },
    "Sponsorship": {
        "Title": "Sergiler – Reklam ve Sponsorluk",
        "Text": "Kongrede sponsorluk yapanlar destek miktarlarına göre derecelendirilerek, kongre elektronik kitabı ve program kitapçığında yer alacaklardır. Kongreye katılmak ve ürünlerini sergilemek isteyen sponsor firmalar için istekleri doğrultusunda kongre salonu fuayesinde stant alanı sağlanacaktır. Kongre sponsorluk detayları için kongre başkanlığına müracaat edilmelidir. Kongre kitabına reklam da kabul edilebilecektir. Sponsorluk ve stand için Organizasyon Komitesine (<a href='mailto:hbbdernegi@gmail.com'>hbbdernegi@gmail.com</a>) mesaj atınız lütfen.",
        "TableTitle": "SPONSORLUK KATEGORİLERİ",
        "TableRow1Col1": "Kategoriler",
        "TableRow1Col2": "Sponsorluk (Euro)",
        "TableRow1Col3": "Avantajlar",
        "TableRow2Col1": "ELMAS",
        "TableRow2Col3": "3 oda ve stand",
        "TableRow3Col1": "PLATİN",
        "TableRow3Col3": "2 oda ve stand",
        "TableRow4Col1": "ALTIN",
        "TableRow4Col3": "1 oda ve stand",
        "TableRow5Col1": "GÜMÜŞ",
        "StandText": "1 stand",
        "StandRoomText": "1 stand 1 oda",
        "TableRow6Col1": "BRONZ",
        "TableRow7Col1": "Kongre Çantası",
        "TableRow8Col1": "Kongre Yaka Kartı",
        "TableRow9Col1": "Defter-Kalem-Su",
        "TableRow10Col1": "Simultane Tercüme",
        "TableRow11Col1": "Transfer",
        "TableRow12Col1": "Yön",
        "SoldText": "Verildi"
    },
    "Sponsors": {
        "Title": "SPONSORLARIMIZ",
        "TableRow1Col1": "Kategoriler",
        "TableRow1Col2": "Sponsor",
        "TableRow1Col3": "Sponsorluk (Euro)",
        "TableRow1Col4": "Avantajlar",
        "TableRow2Col1": "ELMAS",
        "TableRow2Col4": "3 oda ve stand",
        "TableRow3Col1": "PLATİN",
        "TableRow3Col4": "2 oda ve stand",
        "TableRow4Col1": "ALTIN",
        "TableRow4Col4": "1 oda ve stand",
        "TableRow5Col1": "GÜMÜŞ",
        "StandText": "1 stand",
        "StandRoomText": "1 stand 1 oda",
        "TableRow6Col1": "BRONZ",
        "TableRow7Col1": "Kongre Çantası",
        "TableRow8Col1": "Kongre Yaka Kartı",
        "TableRow9Col1": "Defter-Kalem-Su",
        "TableRow10Col1": "Simultane Tercüme",
        "TableRow11Col1": "Transfer",
        "TableRow12Col1": "Yön",
        "SoldText": "Verildi"
    },
    "Contact": {
        "Title": "İletişim",
        "ContactText": "Kongre ile ilgili güncel bilgiler ve önemli duyurular, Hayvan Besleme Bilim Derneğinin web sayfasında (<a href='https://www.hayvanbesleme.org.tr/'>https://www.hayvanbesleme.org.tr/</a>) adresinden ve WhatsApp (HBB.dernek.üyeleri)’tan izlenebilir.",
        "Phone": "Telefon",
        "Email": "E-posta"
    },
    "InvitedSpeakers": {
        "Title": "Davetli konuşmacılar",
        "MuratUlku": {
            "Name": "Murat Ülkü KARAKUŞ",
            "Status": "Moderatör",
            "Occupation": "Türkiye Yem Sanayicileri Birliği Başkanı",
            "Panel": "KIRMIZI ET VE SÜT ÜRETİMİNDE MEVCUT SORUNLAR İLE ÇÖZÜM ÖNERİLERİ",
            "Bio": "1984 yılında Atatürk Üniversitesi Ziraat Fakültesi Zootekni bölümünden mezun olmuştur. Sonrasında Turhal’da bir yem fabrikasında fabrika müdürü olarak görev yapmıştır. 1986 yılından itibaren 10 yıl boyunca Roche Müstahzarları San. A.Ş.’de çalıştıktan sonra, bu görevinden ayrılarak kendi şirketini kurmuştur.  Ankara’da yem fabrikası, tavukçuluk tesisleri ve büyükbaş hayvan çiftlikleri bulunan Karakuş, ayrıca yem hammaddeleri ticareti ile uğraşmaktadır. 1997–1998 yıllarında Türk Ziraat Yüksek Mühendisleri Birliği Yönetim Kurulu üyeliği yapmış ve 1998 yılından bu yana Türkiye Yem Sanayicileri Birliği Yönetim Kurulu Başkanlığı görevini sürdürmektedir.  Ayrıca, 2016 yılından itibaren Ankara Ticaret Odası Yönetim Kurulu Sayman Üyeliği ve 2020 yılından itibaren TOBB Türkiye Tarım Meclisi Başkanlığı görevlerini yürütmektedir. 30 yılı aşkın meslek hayatında, sektörü ile ilgili ulusal ve uluslararası toplantı, kongre ve fuarlarda organizasyon komitesi başkanı, konuşmacı ve moderatör olarak katılmıştır."
        },
        "NumanAkman": {
            "Name": "Prof. Dr. Numan AKMAN",
            "Status": "Panelist",
            "Occupation": "",
            "Panel": "TÜRKIYE’DE BÜYÜK VE KÜÇÜKBAŞ HAYVAN VARLIĞI İLE POPÜLASYONU ARTIRMA STRATEJİLERİ",
            "Bio": "Prof. Dr. Numan AKMAN 1954 yılında Çankırı’da dünyaya gelmiştir. Ankara Üniversitesi Ziraat Fakültesi Zootekni Bölümü, Hayvan Yetiştirme Anabilim Dalı’nda 1978 yılında Araştırma Görevlisi (Asistan) olarak akademik hayatına başlamıştır. Aynı Anabilim Dalında 1983 yılında Doktora eğitimini tamamlamış, 1987 yılında Doçent unvanını almış, 1993 yılında da Profesör kadrosuna atanmıştır.  Türkiye’de birçok bilim insanı, kamu kurum ve kuruluşları, sivil toplum örgütleri ve üniversiteler ile ortak çalışmalar yürütmüştür. Özellikle Hayvan Islahı ve Büyükbaş Hayvan Yetiştirme alanında farklı bakış açısı, analiz ve değerlendirme gücüyle; ülke hayvancılığının ve Zootekni biliminin gelişimine katkı sağlamıştır. Birçok yüksek lisans ve doktora öğrencisi yetiştirmiş,  alanında çok sayıda kitap ve makale yayımlamıştır. Prof. Dr. Numan AKMAN yaklaşık 43 yıl süren  eğitim ve bilim dünyasına hizmetin ardından 2019 yılında emekliye ayrılmıştır."
        },
        "İsmetTurkmen": {
            "Name": "Prof. Dr. İsmet TÜRKMEN",
            "Status": "Panelist",
            "Occupation": "",
            "Panel": "SÜT VE ET SIĞIRLARININ BESLENMESİNDE BELLİ BAŞLI SORUNLAR VE ÇÖZÜMLERİ",
            "Bio": "Orta öğrenimini Kırkağaç’ta, liseyi Bursa’da bitirmiştir. Bursa Uludağ Üniversitesi Veteriner Fakültesi’nden 1987 yılında mezun olmuştur. Ardından bir süre serbest veteriner hekim ve bir yem fabrikasında saha veteriner hekimi olarak çalışmıştır. Bursa Uludağ Üniversitesi Veteriner Fakültesi Hayvan Besleme ve Beslenme Hastalıkları Anabilim Dalı’nda 1991 yılında Araştırma Görevlisi olarak akademisyenlik hayatına başlamış, 1997 yılında Doktor, 1999 yılında Yardımcı Doçent, 2000 yılında Doçent ve 2007 yılında da Profesör unvanını almıştır. İsrail Hükümeti tarafından sağlanan bursla 1999 yılında Volcani Center/İsrail’de Yem Değerlendirme Sistemleri konusunda çalışmıştır. Şimdiye kadar yayımlanmış 32 adeti Uluslararası dergilerde olmak üzere toplam 65’in üzerinde bilimsel makalesi vardır. Uludağ Üniversitesi Senato Üyeliği, Veteriner Fakültesi’nde Dekan Yardımcılığı, Hayvan Besleme ve Beslenme Hastalıkları Anabilim Dalı Başkanlığı ve Zootekni ve Hayvan Besleme Bölüm Başkanlığı görevlerini yürütmüştür. Özel sektörle her zaman için yakın ilişkileri olan Türkmen çeşitli firmalara bilimsel danışmanlık hizmeti vermektedir. Evli ve iki çocuk babasıdır."
        },
        "İsmailFilya": {
            "Name": "Prof. Dr. İsmail FİLYA",
            "Status": "Panelist",
            "Occupation": "",
            "Panel": "KABA YEM VE SİLAJ ÜRETİMİNDEKİ DURUM VE ARTIRMA STRATEJİLERİ",
            "Bio": ""
        },
        "NahitYazıcıoğlu": {
            "Name": "Dr. Nahit YAZICIOĞLU",
            "Status": "Panelist",
            "Occupation": "",
            "Panel": "SÜT VE ET ÜRETİM İŞLETMELERİNDE SAHADA YAŞANAN SORUNLAR VE ÇÖZÜMLERİ",
            "Bio": "Dr. Nahit Yazıcıoğlu Ankara Üniversitesi Veteriner Fakültesinden 1981 yılında mezun oldu. Aynı Fakültede Doktora eğitimini tamamlayarak Mikrobiyoloji doktoru unvanını aldı. Amerika, Almanya, İngiltere ve Hollanda da mesleki eğitimler aldıktan sonra 1988- 1992 yılları arasında Bakteriyoloji dalında uzmanlık eğitimini tamamladı. Tarım bakanlığı bünyesinde 1993- 1996 yılları arasında Tarımsal Araştırmalar Genel Müdürlüğünde Hayvan Hastalıkları Şube Müdürü olarak, 1996- 2011 yılları arasında Etlik Veteriner Kontrol Merkez Araştırma Enstitüsü Müdürü olarak ve 2011- 2015 tarihleri arasında da Gıda ve Kontrol Genel Müdürlüğünde Hayvan Sağlığı ve Karantina Başkanı olarak görev yaptı. 2015 - 2021 yılları arasında SÜTAŞ da Hayvancılık Direktörü görevinden sonra 2021-2023 yılları arasında Reprotech Embriyo ve Sperma üretim Merkezi Genel Müdürü olarak görev yaptı. 2023 yılı Nisan ayında Kazancı Holding bünyesinde Aksa Hayvancılık ve Tarım Genel Müdürlüğü olarak görevine başladı. Halen bu görevde olan Dr. Yazıcıoğlu evli olup 3 çocuk babasıdır."
        },
        "BirgerSvihus": {
            "Name": "Prof. Dr. Birger SVIHUS",
            "Status": "Konuşmacı",
            "Occupation": "",
            "Panel": "PELET BOYUTLARI YEM OPTIMIZASYONUNUN BROYLER PERFORMANSINA ETKİLERİ",
            "Bio": "Birger Svihus Norveç Yaşam Bilimleri Üniversitesinde besleme profesörü olarak görev yapmaktadır. Bilimsel çalışmaları kanatlı beslemenin tahıllarda lif ve nişasta, yem teknolojisi, sindirim sistemi fonksiyonu ve yemleme sistemleri konularında ağırlık kazanmıştır. WPSA’nın iki önemli toplantısına liderlik etmiştir. Biri, 2003 yılındaki 14. ESPN diğeri de 2014 yılındaki 14. Avrupa Kanatlı Kongresidir. Avrupa Kanatlı Federasyonunun 2014-2018 yılları arasında başkanlığını yapmıştır. 2016-2021 yılları arasında British Poultry Science dergisinin Şef-Editörlüğünü yapmıştır.",
            "Title": "Davetli Konuşmacı"
        },
        "YvesNys": {
            "Name": "Dr. Yves Nys",
            "Status": "Konuşmacı",
            "Occupation": "",
            "Panel": "VERİM PERİYODU UZAYAN YUMURTACILARDA KABUK KALİTESİNİ GELİŞTİRME STRATEJİLERİ",
            "Bio": "Dr Yves Nys, Paris Üniversitesi Ziraat Fakültesi mezunu ve hayvan besleme bilim dalında doktora derecesine sahiptir. Avrupa ve Kanada’daki bir çok üniversitenin dışında bilimsel araştırma mesaisinin önemli bir bölümünü 2002-2007 yılları arasında Araştırma Direktörlüğünü üstlendiği INRA’da kanatlılarda beslenme konularında yapmıştır. Dr. Nys, araştırmalarının çoğu kanatlı yumurtasının oluşumu, yapısı, kalitesi ve doğal savunma sistemi üzerinedir. Ayrıca kanatlılarda mineral metabolizması, yumurta kabuğunun yapısı ile yumurtacı tavuğun besleme ve fizyolojisi, kanatlı yemlemede kullanılan yem maddelerinin besin değerlerinin belirlenmesi ile kanatlı beslemede sürdürülebilirlik ile çevreye etkinin azaltılması konularında da yoğun araştırmalar yapmıştır. Dr. Nys’in dünya çapında geniş bir bilimsel işbirliği ağı olup 2010 yılında Tours (Fransa)’da düzenlenen Avrupa Kanatlı Konferansına başkanlık etmiştir. Dr. Nys, 180 in üzerinde bilimsel makale, kitap bölümü ve 3 adet kitap editörlüğü olan, eserleri çok sayıda atıf alan bilimsel tanınırlığı yüksek bir bilim insanıdır. Romanya’nın Lasi Tarım ve Veteriner Bilimleri Üniversitesinden Onursal Doktora ünvanını almış ve DSM’in iki yılda bir verilen Hayvan Besleme Ödülünü kazanmıştır (2011).",
            "Title": "Davetli Konuşmacı"
        },
        "ArmaganHayirli": {
            "Name": "Prof. Dr. Armağan HAYIRLI",
            "Status": "Konuşmacı",
            "Occupation": "",
            "Panel": "SÜT VE KIRMIZI ET ÜRETİMİNDE MALİYET ANALİZİ VE TEMPLATE OLUŞTURMA",
            "Bio": "1992 yılında Ankara Üniversitesi Veteriner Fakültesi’nden mezun olduktan sonra özel bir kanatlı entegrasyon şirketinde saha teknik personeli olarak 2 yıl çalıştı. Iowa Eyalet Üniversitesi’nde “Peripartum İneklerde Protein Besleme” konulu tezle yüksek lisans diploması (1997) ve Wisconsin Üniversitesi’nde “Peripartum İneklerde Negatif Enerji Dengesini Denetleme Stratejileri” konulu tezle doktora diploması (2001) aldı. Amerikan Bilim Akademisi adına “Sütçü İneklerin Beslenme Rehberi” için matematiksel model geliştirdi. 2005-2007 yıllarında Kanada Alberta Üniversitesi’nde “Yağlı Tohum Küspeleriyle Hepatik Ketojenezi Önleme” konulu ve 2010 yılında İsveç Tarım Bilimleri Üniversitesi’nde “Peirpartum İneklerde Hematoloji” konulu post doktora çalışmaları yaptı. Yazar ve yardımcı araştırıcı olarak Uluslararası dergilerde yayımlanmış 98 ve ulusal dergilerde yayımlanmış 33 makalesi ile uluslararası/ulusal bilimsel toplantılarda 100’den fazla tebliğ sunumu bulunmaktadır. Hayvan besleme ve metabolizma konularında program ve ürün geliştirme konuları ile süt sığırcılığı işletmelerinin sürdürülebilirliği konularında yoğunlaşmaktadır.",
            "Title": "Davetli Konuşmacı"
        },
        "AnnaCatharinaBerge": {
            "Name": "Dr. Anna Catharina BERGE",
            "Status": "Konuşmacı",
            "Occupation": "",
            "Panel": "",
            "Bio": "1985 yılında uluslararası eğitimini tamamlayıp Belçika’dan doğum yeri olan İsveç’e Uppsala’da veterinerlik okumak üzere geri döndü. 1991 yılında veterinerlik bölümünde doktorasını tamamladı. İsveç Tarım Kurulunda veteriner denetmeni olarak çalışarak (1992-1995) hayvan hastalıkları kontrolü, hayvansal ürünler ve İsveç’i Avrupa Birliği’ne girmek üzere hazırlama alanında faaliyet gösterdi. 1995 yılında Ulusal Gıda Yönetiminde üst düzey veteriner denetmen görevini aldı. 1996 yılında Avrupa Birliği Komiseri Franz Fischler’in ricası üzerine, Deli Dana Hastalığıyla ilgili konularda yardımcı olmak üzere AB komisyonunda Ulusal Uzman oldu. Epidemiyoloji alanındaki çalışmalarını devam ettirmek üzere 1998 yılında California Üniversitesine gitti. İlgi alanları zoonotik bakterilerde antimikrobiyal direnç üzerine yoğunlaştı ve 2001 yılında Önleyici Veterinerlik alanında yüksek lisansını tamamladı. 2004 yılında karşılaştırmalı patolojide doktorasını yaptı. Birçok buzağı sağlığı konulu toplantıda konuşmacı olarak görev aldı. Alltech tarafından organize edilen salmonella konulu seminerlere katıldı. Dr. Berge 2008 yılında salmonella, Bio-Mos, klinik deneme metodolojisi ve diğer veterinerlik konuları hakkında çalışmak üzere Alltech Avrupa ile teknik işbirliği ve danışmanlık hizmeti vermek üzere Avrupa’ya döndü.",
            "Title": "Davetli Konuşmacı"
        },
        "HidirGencoglu": {
            "Name": "",
            "Status": "",
            "Occupation": "",
            "Panel": "",
            "Bio": "",
            "Title": "Davetli Konuşmacı"
        },
        "MelihYavuz": {
            "Name": "Prof. Dr. Hasan Melih YAVUZ",
            "Status": "Konuşmacı",
            "Occupation": "",
            "Panel": "BUZAĞILARIN ANNE KARNINDA BESLENMESİNDE KRİTİK DÖNEMLER",
            "Bio": "Prof.Dr. Hasan Melih Yavuz 1961 yılında Tavşanlı’da doğmuş, ilk ve orta öğrenimini Balıkesir’de, Veteriner fakültesini 1984 yılında Bursa Uludağ Üniversitesi’nde bitirmiştir. Doktora eğitimini ise 1989 yılında İstanbul Üniversitesi Sağlık Bilimleri Enstitüsü Hayvan Besleme ve Beslenme Hastalıkları Anabilim Dalı’nda tamamlamıştır.   Daha sonra akademik kariyerine U.Ü. Veteriner Fakültesinde aynı anabilim dalında devam eden Prof.Dr. H.Melih Yavuz, 1992 yılında Doçent ve 1997 yılında Profesör unvanını almıştır. Üniversite yaşamında öğretim üyeliği görevi yanısıra, meslek yüksek okulu müdürlüğü, dekan yardımcılığı, bölüm ve anabilim dalı başkanlıkları görevlerini de yürüten ve çeşitli fakülte kurullarında görev alan Yavuz, görevinden 2010 yılında emekli olarak ayrılmıştır. Özellikle büyük baş beslenmesi konusunda ulusal ve uluslararası yayınları bulunan ve uzun yıllar üniversite-sanayi iş birliği çerçevesinde özel sektöre de hizmet veren Prof.Dr. H.Melih Yavuz, halen birçok endüstriyel çiftliğe ve yem sanayi kuruluşuna danışmanlık hizmetlerini sürdürmektedir. Danışmanlık konusu yem sanayi bilimsel danışmanlığı ile büyük baş hayvanların beslenmesi ve sürü yönetimidir.",
            "Title": "Davetli Konuşmacı"
        },
        "MuratGorgulu": {
            "Name": "Prof. Dr. Murat GÖRGÜLÜ",
            "Status": "Konuşmacı",
            "Occupation": "",
            "Panel": "",
            "Bio": "Prof. Dr. Murat Görgülü 1963 ylında Karaman Ermenekte doğdu, Ermenek Lisesini bitirdi. 1986 yılında Ç.Ü. Ziraat Fakültesi Zootekni Bölümünü bitirdi. Yüksek lisansını 1990 yılında, doktorasını 1994 yılında aynı üniversitede tamamladı. Milli Eğitim Bakanlığı bursuyla 6 ay Polonyada, OECD bursuyla 3 ay Hollanda’da araştırmalar yapmış ve sonrasında diğer pek çok ülkeye yaptığı kısa ziyaretlerle de tecrübe ve teknik bilgi değişiminde bulunmuştur. Ağırlıklı geviş getiren (ruminant) hayvanların beslenmesi konularında, 3 kitap, ulusal ve uluslarası dergilerde çok sayıda makalesi, ulusal ve uluslarası kongrelerde çok sayıda tebliğ ile hayvansal üretim sektörüne ve bilimine katkılarda bulunmuştur. Yerli ve yabancı uyruklu çok sayıda yüksek lisans ve doktora öğrencisi yetiştirmiştir. Sahaya ve teknik elemanlara yönelik, süt sığırlarının ve et sığırlarının beslenmesi konulu kitapları mevcuttur. Kasaplık (besi) ve sağmal sığırlar ile küçükbaş hayvanlar için yazdığı toplam karışım rasyon (TMR) programları ile de sahada işletmelere ve sektörde çalışanlara teknik destek sağlamıştır. Yönettiği iki web sitesiyle (www.muratgorgulu.com.tr ve www.ruminantbesleme.com) sektöre önemli ve güncel bilgiler sağlamaktadır. Uzun yıllardır sahaya profesyonel teknik danışman olarak katkıda bulunmuş ve hali hazırda bu yönde çalışmalarına devam etmektedir.",
            "Title": "Davetli Konuşmacı"
        },
        "AntonelloCannas": {
            "Name": "Prof. Dr. Antonello Cannas",
            "Status": "Konuşmacı",
            "Occupation": "",
            "Panel": "KOYUN VE KEÇİLERDE YEMLEME VE EKONOMİK VERİMLİLİĞİN GÖSTERGELERİ",
            "Bio": "İtalya’da Sassari Üniversitesi Ziraat Fakültesinden 1985 yılında mezun oldu. Daha sonra 1995 yılında Cornell Üniversitesi’inde (ABD) MSc. Derecesini P.J. Van Soest in jüri başkanlığında ve 2000 yılında gene aynı üniversitede P.J. Van Soest’in başkanlığı ve A.N. Pell başkan yardımcılığında Doktora derecesini aldı. Halen İtalya’nın Sassari Üniversitesi Zootekni Bölüm Başkanlığını 2005 yılından beri yürütmekte olup Hayvan Besleme ve Yemleme, Yemleme Teknikleri, Ruminantlarda Rasyon Formülasyonu gibi lisans derslerini okutmaktadır. Profesör Cannas 11 doktora tezi yönetmiş, 5’i İtalya dışında olmak üzere 8 farklı üniversitede doktora dersleri okutmuştur. Professor Cannas’ın araştırmaları koyun-keçi besleme, yem değerlendirme ve yenilebilirlik (palatability), ruminantlarda enerji ve protein gereksinimi, rumen fonksiyonu ve döngüsü, besleme göstergesi olarak sütte üre analizi, koyun ve keçilerde süt kompozisyonunu etkileyen faktörler, çevrenin hayvansal üretime etkisi, ruminantlarda yemleme ve ekonomik verimliliğin göstergeleri konularında yoğunlaşmıştır. 12 si İtalya olmak üzere 18 adet sempozyum ile çalıştaya davetli konuşmacı olmuştur. 160 adet bilimsel makalesi yayımlanmış ve   “Dairy goats feeding and nutrition. CAB International, Wallingford, UK, 2008” kitabının G. Pulina ile editörlüğünü yapmıştır. Koyunlarda Cornell Net Karbonhidrat ve Protein Sisteminin “Small Ruminant Nutrition System” ine evrilmesine neden olmuştur (D.G. Fox ile ortak yazar ve sahibi olmuştur, Cornell University, USA and L.O. Tedeschi, Texas A & M University, USA). koyunlarda enerji ve protein gereksinimlerini tahmin etmeye yarayan bu modellerdeki eşitlikler, NRC (2007) tarafından referans olarak bu sisteme (Nutrient requirements of small ruminants. Sheep, Goats, Cervids and New World Camelids. The National Academies Press, Washington D.C., USA, 2007) adapte edilmiştir.",
            "Title": "Davetli Konuşmacı"
        }
    },
    "FrontPageSlider": {
        "Title": "SPONSORLARIMIZA TEŞEKKÜR EDERİZ"
    }
}