{
    "Title": "4. Uluslararası Hayvan Besleme Kongresi",
    "Navigation": {
        "Home": "Anasayfa",
        "Invitation": "Davet",
        "Paper": "Bildiri",
        "Committees": "Kurullar",
        "InvitedSpeakers": "Davetli konuşmacılar",
        "CongressRegistration": "Kongre kaydı",
        "Accomodation": "Kongre yeri",
        "Sponsors": "Sponsorlarımız",
        "Sponsorship": "Sponsorluk",
        "Contact": "İletişim",
        "Program": "Program"
    },
    "Home": {
        "OverlayTitle": "4.Uluslararası Hayvan Besleme Kongresi",
        "OverlaySubTitle": "29 Şubat – 3 Mart 2024, Concorde DeLuxe Resort, Lara - Antalya",
        "MonthText": "Ay",
        "DayText": "Gün",
        "HourText": "Saat",
        "MinuteText": "Dakika",
        "SecondText": "Saniye"
    },
    "Invitation": {
        "Title": "<b>Değerli Meslektaşlarımız,</b>",
        "Par1": "Hayvan Besleme Bilim Derneği Yönetim Kurulu adına sizleri, <b>29 Şubat – 3 Mart 2024</b> tarihleri arasında, <b>Antalya</b>’da <b>Concorde DeLuxe Resort, Lara</b> otelde düzenlenecek 4. Uluslararası Hayvan Besleme Kongresi’ne (4. UHBK) davet etmekten kıvanç duyarız.",
        "Par2": "Hayvan Besleme Bilim Derneği <a href='http://www.hayvanbesleme.org.tr'>(http://www.hayvanbesleme.org.tr)</a> olarak ilk 3 kongrede olduğu gibi bu kez de Üniversite–Sanayi işbirliği kapsamında bilgi ve teknolojinin geliştirilmesi, paylaşılması ile yaratacağı katma değerden ülke ekonomisi ve evrensel bilim adına yararlanılması amacıyla uluslararası nitelikteki kongremizi bir adım daha ileri taşımayı hedefliyoruz.",
        "Par3": "Bu niyetle yola çıkarken, ister akademik camia, hayvancılık sektörü veya bakanlık çalışanı olsun sizleri, yem hammaddeleri, yem katkıları, besleme (ruminant, kanatlı, diğer çiftlik ve pet hayvanları), yem teknolojisi, ileri teknolojiler ve dijital besleme konularında en son bulgularınızı içeren sözlü veya poster bildirilerinizle bu kongreye katkı yapmaya davet ediyoruz.",
        "Par4": "4. Uluslararası Hayvan Besleme Kongresinde buluşmak üzere sevgi ve saygılarımızı sunarız.",
        "Sign1": "<b>Prof. Dr. Nizamettin ŞENKÖYLÜ</b><br>Kongre Başkanı",
        "Sign2": "<b>Prof. Dr. Şakir Doğan TUNCER</b><br>Organizasyon Komitesi Başkanı"
    },
    "Committees": {
        "Title1": "Organizasyon Komitesi",
        "Title2": "Bilim Kurulu",
        "Title3": "Destekleyen Kuruluşlar",
        "StatusCongressChair": "Kongre Başkanı",
        "StatusChair": "Başkan",
        "ScientificCommitteeLine1": "<p><b><u>Başkan:</u> Prof. Dr. Sakine YALÇIN</b>, Ankara Üniversitesi, Veteriner Fakültesi</p>",
        "ScientificCommitteeLine2": "<p><b>Prof. Dr. Ladine BAYKAL ÇELİK</b>, Çukurova Üniversitesi, Ziraat Fakültesi</p>",
        "ScientificCommitteeLine3": "<p><b>Prof. Dr. Seher KÜÇÜKERSAN</b>, Ankara Üniversitesi, Ziraat Fakültesi</p>",
        "ScientificCommitteeLine4": "<p><b>Prof. Dr. Figen KIRKPINAR</b>, Ege Üniversitesi Ziraat Fakültesi</p>",
        "ScientificCommitteeLine5": "<p><b>Prof. Dr. Arda YILDIRIM</b>, Tokat Gaziosmanpaşa Üniversitesi Ziraat Fakültesi</p>",
        "ScientificCommitteeLine6": "<p><b>Prof. Dr. Füsun KOÇ</b>, Tekirdağ Namık Kemal Üniversitesi</p>",
        "ScientificCommitteeLine7": "<p><b>Prof. Dr. Ahmet ALÇİÇEK</b>, Ege Üniversitesi Ziraat Fakültesi</p>",
        "ScientificCommitteeLine8": "<p><b>Prof. Dr. Muzaffer Denli</b>, Dicle Üniversitesi Ziraat Fakültesi</p>",
        "ScientificCommitteeLine9": "<p><b>Prof. Dr. Zehra SELÇUK</b>, Ondokuz Mayıs Üniversitesi, Veteriner Fakültesi</p>",
        "ScientificCommitteeLine10": "<p><b>Prof. Dr. Fatma İNAL</b>, Konya Selçuk Üniversitesi Veteriner Fakültesi</p>",
        "ScientificCommitteeLine11": "<p><b>Prof. Dr. Mehmet Ali BAL</b>, 9 Eylül Üniversitesi Veteriner Fakültesi</p>",
        "ScientificCommitteeLine12": "<p><b>Prof. Dr. Tuba BİNGÖL</b>, Van Yüzüncüyıl Üniversitesi Veteriner Fakültesi</p>",
        "ScientificCommitteeLine13": "<p><b>Prof. Dr. Birger SVIHUS</b>, Norveç Doğa Bilimleri Üniversitesi, Ziraat Fakültesi, Aas, Norveç</p>",
        "ScientificCommitteeLine14": "<p><b>Prof. Dr. Antonello CANNAS</b>, Sassari Üniversitesi, Ziraat Fakültesi, Sardinya, İtalya</p>",
        "ScientificCommitteeLine15": "<p><b>Doç. Dr. Ali ÇALIK</b>, Ankara Üniversitesi, Veteriner Fakültesi</p>",
        "ScientificCommitteeLine16": "<p><b>Dr. Yves NYS</b>, INRA Kanatlı Araştırma Merkezi Emekli Direktörü, Fransa</p>",
        "ScientificCommitteeLine17": "<p><b>Dr. Anna Catharina BERGE</b>, Alltech Avrupa Danışmanı, Belçika</p>",
        "ScientificCommitteeLine18": "<p><b>Dr. Roger DAVIN</b>, Kanatlı Besleme Danışmanı ve Ürün Md., Schothorst Feed Research, Hollanda</p>"
    },
    "Program": {
        "Title": "Program",
        "RuminantNutrition": "RUMİNANT BESLEME-#",
        "OralPresentations": "SÖZLÜ BİLDİRİLER",
        "CoffeeBreak": "Kahve Molası",
        "LunchBreak": "Öğle Yemeği",
        "ProgramTableTitle": "4. Uluslararası Hayvan Besleme Kongresi",
        "ProgramTableSubTitle": "29 Şubat - 3 Mart 2024 Concorde DeLuxe Resort Lara - Antalya",
        "ProgramTableDate1": "29 Şubat 2024 Perşembe",
        "ProgramTableDate2": "1 Mart 2024 Cuma",
        "ProgramTableDate3": "2 Mart 2024 Cumartesi",
        "ProgramTableDate4": "3 Mart 2024 Pazar",
        "ProgramTableRow1Text1": "Otele Giriş ve Kayıt 12:00-18:00",
        "ProgramTableRow1Text2": "UYDU SİMPOZYUM, 15:00-17:00",
        "ProgramTableRow1Text3": "AKDENİZ KANATLI IRKLARINDA SÜRDÜRÜLEBİLİR ÜRÜNLER ELDE ETMEK İÇİN ALTERNATİF HAYVAN YEMLERİ",
        "ProgramTableRow3Col1": "AÇILIŞ 9:00 - 9:30",
        "ProgramTableRow3Col2": "Konuşmalar",
        "ProgramTableRow4Text1": "1. Oturum 9:30 - 11:30",
        "ProgramTableRow4Text2": "PANEL",
        "ProgramTableRow4Text3": "KIRMIZI ET VE SÜT ÜRETİMİNDE MEVCUT SORUNLAR VE ÇÖZÜM ÖNERİLERİ",
        "ProgramTableRow4Text4": "<p>Moderatör: <b>Ülkü Karakuş</b>, Türkiye Yem Sanayicileri Birliği Başkanı</p>",
        "ProgramTableRow4Text5": "<p><b>Prof. Dr. Numan Akman</b>, Emekli Profesör, Ankara Üniversitesi Ziraat Fakültesi</p>",
        "ProgramTableRow4Text6": "<p><b>Prof. Dr. İsmet Türkmen</b>, Uludağ Üniversitesi Veteriner Fakültesi</p>",
        "ProgramTableRow4Text7": "<p><b>Prof.Dr. İsmail Filya</b>, Uludağ Üniversitesi Ziraat Fakültesi</p>",
        "ProgramTableRow4Text8": "<p><b>Dr. Nahit Yazıcıoğlu</b>, Aksa Hayvancılık Şirketi Genel Müdürü</p>",
        "ProgramTableRow5Col1": "Ara 11:30 - 11.45",
        "ProgramTableRow6Col1": "2. Oturum 11:45 - 13:15",
        "ProgramTableRow6Text1": "<p>Ruminantlarda Besleme Sistemleri/Modelleri (INRA, NRC…) <b>Prof. Dr. Murat Görgülü</b>, Makrovit Ruminant Besleme Danışmanı</p>",
        "ProgramTableRow6Text2": "<p>Süt Sığırlarında Metabolik Profilin Değerlendirilmesi, <b>Prof. Dr. Hıdır Gençoğlu</b>, Bursa Uludağ Üniversitesi Veteriner Fakültesi</p>",
        "ProgramTableRow7Col1": "Ara 13:15 - 14:00",
        "ProgramTableRow8Col1": "3. Oturum 14:00 - 15:30",
        "ProgramTableRow8Text1": "<p>Buzağıların Anne Karnında Beslenmesinde Kritik Dönemler <b>Prof. Dr. Melih Yavuz</b>, Ruminant Besleme Danışmanı, Bursa</p>",
        "ProgramTableRow8Text2": "<p>Sütten Kesilmiş Buzağı ile Düve Yetiştirme, Sağlığı ve Beslenmesi <b>Dr. Anna Catharina Berge</b> Alltech Avrupa Danışmanı, Belçika</p>",
        "ProgramTableRow9Col1": "Ara 15:30 - 16:00",
        "ProgramTableRow10Col1": "4. Oturum 16:00 - 17:30",
        "ProgramTableRow10Text1": "<p>Koyun ve Keçilerde Yemleme ve Ekonomik Etkinliğin Göstergeleri, <b> Prof. Dr. Antonello Cannas</b>, Zootekni Bölüm Başkanı, Ziraat Fakültesi, Sassari Universitesi, İtalya</p>",
        "ProgramTableRow10Text2": "<p>Beslemenin Kırmızı Et Kalitesine Etkileri, <b>Prof. Dr. Alper Önenç</b> Tekirdağ Namık Kemal Üniversitesi Ziraat Fakültesi</p>",
        "ProgramTableRow11Col1": "Ara 17:30 - 17:45",
        "ProgramTableRow12Col1": "5. Oturum 17:45 - 19:00",
        "ProgramTableRow12Text1": "MALİYET ANALİZİ SEMİNERİ",
        "ProgramTableRow12Text2": "<p>Süt/ Kırmızı Et Üretiminde Maliyet Analizi ve Template Oluşturulması (Lütfen Laptop ile katılın) <b>Prof. Dr. Armağan Hayırlı</b>, Erzurum Atatürk Üniversitesi Veteriner Fakültesi</p>",
        "ProgramTableRow13Col1": "6. Oturum 09:00 - 10:00",
        "ProgramTableRow13Text1": "İLERİ TEKNOLOJİLER NIR-1",
        "ProgramTableRow13Text2": "Makro Trendler ve NIR’in Dijital Beslemedeki Rolü",
        "ProgramTableRow13Text3": "NIR Spektroskopisi ve Kemometri",
        "ProgramTableRow13Text4": "NIR Konseptleri (Lab-Tezgah üstü, Mobil, Üretim hattı)",
        "ProgramTableRow13Text5": "Kalibrasyon, Tahminde Doğruluk, İstatistik Değerlendirme ve Büyük Veri",
        "ProgramTableRow13Text6": "Tağşiş ile Mücadelede NIR Spektroskopisi",
        "ProgramTableRow13Text7": "<p><b>Sevcan Şentürk</b>, Cargill MEA NIR Koordinatörü</p>",
        "ProgramTableRow14Col1": "Ara 10:00 - 10:30",
        "ProgramTableRow15Col1": "7. Oturum 10:30 - 12:30",
        "ProgramTableRow15Text1": "İLERİ TEKNOLOJİLER NIR-2",
        "ProgramTableRow15Text2": "NIR İşletmenize Yatırım Yapar,",
        "ProgramTableRow15Text3": "En İyi Yönetim Uygulamaları",
        "ProgramTableRow15Text4": "Sürdürülebilir Yem & Gıda için Yeşil Analitik Tercih: NIRS",
        "ProgramTableRow15Text5": "<p>Moderatör: <b>Sevcan Şentürk</b>, Cargill MEA NIR Koordinatörü</p>",
        "ProgramTableRow15Text6": "<p><b>Oğuzhan Karataş</b>, Tarım Kredi Yem Ar-Ge ve Kalite Kontrol Müdürü</p>",
        "ProgramTableRow15Text7": "<p><b>Gulfer Girit</b>, CP Yem Teknoloji Dept. Kalite Güvence ve Kalite Kontrol Böl. Başkan Yard.</p>",
        "ProgramTableRow15Text8": "<p><b>Ahmet Durmaz</b>, Şen Piliç Yem Kalite Yöneticisi</p>",
        "ProgramTableRow15Text9": "<p><b>Konuşmacı-4</b> (Belirlenecek)</p>",
        "ProgramTableRow15Text10": "<p><b>Konuşmacı-5</b> (Belirlenecek)</p>",
        "ProgramTableRow16Col1": "Ara 12:30 - 13:30",
        "ProgramTableRow17Col1": "8. Oturum 13:30 - 15:00",
        "ProgramTableRow17Text1": "KANATLI BESLEME - 1",
        "ProgramTableRow17Text2": "<p>Verim Periyodu Uzatılan Yumurtacılarda Kabuk Kalitesini Geliştirmede Besleme Stratejileri <b>Dr. Yves Nys</b>, INRA Kanatlı Araştırma Merkezi Emekli Direktörü, Fransa</p>",
        "ProgramTableRow17Text3": "<p>Pelet Büyüklüğü ve Yemde Optimizasyonun Broyler Performansına Etkileri, <b>Prof. Dr. Birger Svihus</b>, Norveç Yaşam Bilimleri Üniversitesi, Ziraat Fakültesi, Aas, Norveç</p>",
        "ProgramTableRow18Col1": "Ara 15:00 - 15:30",
        "ProgramTableRow19Col1": "9. Oturum 16:00 - 17:30",
        "ProgramTableRow19Text1": "KANATLI BESLEME - 2",
        "ProgramTableRow19Text2": "<p>Yavaş Büyüyen Broyler Hatlarının Besleme Stratejileri ve Rasyon Ca/P Dengesi, <b>Dr. Roger Davin</b>, Kanatlı Hayvan Besleme Kıdemli Danışmanı ve Ürün Müdürü, Schothorst Feed Research, Hollanda</p>",
        "ProgramTableRow19Text3": "<p>Lif Parçalayıcı Enzimler Etlik Piliçlerde Fermantasyon Modellerini ve Besin Yararlanımını Değiştirir, <b>Natalia Soares</b> Huvepharma Global Enzim Teknik Müdürü, Antwerp, Belçika</p>",
        "ProgramTableRow19Text4": "<p>Esansiyel Yağların Etkisi: Kümes Hayvanlarının Performansının ve Sağlığının İyileştirilmesinde Erken Beslemenin Rolü, <b>Prof. Dr. Ladine Baykal Çelik</b> Çukurova Üniversitesi, Ziraat Fakültesi, Adana</p>",
        "ProgramTableRow20Col1": "Ara 17:30 - 17:45",
        "ProgramTableRow21Col1": "10. Oturum 17:45 - 19:00",
        "ProgramTableRow21Text1": "YEM KATKILARI ve DİĞER HAYVANLARIN BESLENMESİ",
        "ProgramTableRow22Text1": "Otelden Ayrılış"
    },
    "Paper": {
        "Title1": "KONGRE OTURUM BAŞLIKLARI",
        "Title2": "Bildiri Metni veya Özet Yazım Kuralları",
        "Title3": "Sunum olanakları",
        "PresentationText": "Kongre salonunda projektör ve bilgisayar bulunacaktır. Bildiri sunum materyali, sunuma ait oturumdan en az 1 saat öncesine kadar ilgili personele teslim edilmelidir.",
        "Note": "Bildiri metinlerinin aşağıdaki hususlara dikkat edilerek hazırlanması gerekmektedir.",
        "Note2": "<b>NOT: Yukarıdaki yazım kurallarına uyulması makalenin değerlendirmeye alınması için önem taşımaktadır.</b>",
        "List1": "<li>Et ve Süt Üretiminde Mevcut Sorunlar ve Çözüm Önerileri (PANEL)</li><li>Ruminant Besleme</li><li>Kanatlı Besleme</li><li>Yemler, Yem Katkıları, Yem Teknolojileri</li><li>Pet ve Diğer Çiftlik Hayvanlarının Beslenmesi</li><li>Süt/ Kırmızı Et Üretiminde Maliyet Analizi ve Template Oluşturulması</li><li>İleri Teknolojiler, NIR Modelleri, ve En İyi Yönetim Uygulamaları</li><li>Kanatlı beslemede sürdürülebilir yem hammaddeleri (UYDU SEMPOZYUM)</li>",
        "List2": "<li>Araştırma makalesi bildiriler tam metin olarak 5 sayfayı geçmeyecek ve Türkçe Özet, Abstract, Giriş, Materyal ve Metot, Bulgular, Tartışma ve Sonuç bölümlerini içerecek şekilde hazırlanmalıdır. Özet tarzında olanlar da aynı bölümleri içerecek şekilde hazırlanacak, fakat en az 1 sayfa olacaktır. Derleme bildiriler ise Türkçe özet, abstract, giriş, gelişme ve sonuç bölümlerinden oluşmalıdır.</li><li>Bildiri metinleri Microsoft Word (7.0 veya üzeri) programında Times New Roman ile tek aralıklı yazılmalı, konu başlığında 12 (koyu), yazar adları ve diğer bölümlerde 10 punto kullanılmalıdır. Sayfalarda soldan 4, sağdan 2, üstten 2,5 ve alttan 2 cm boşluk bırakılmalıdır.</li><li>Başlık, kelime ilk harfleri büyük olarak ve 1 satır boşluk verilerek yazar adları unvan olmaksızın yazılmalıdır. Yazar adresleri, sayfa sonunda, 1,2,3 şeklinde numara ve her sayfada yeniden olacak şekilde seçilerek otomatik dip not olarak verilmelidir. Bildiriyi sunacak araştırmacının ismi altı çizilerek vurgulanmalıdır.</li><li>Bildiri metinlerinde kaynak gösterilmesinde, TÜBİTAK Veteriner Hayvancılık Dergisinde belirtilen esaslara (kullanılma sırasına göre numara verme) uyulmalıdır.</li><li>Tablolar word programında otomatik tablo menüsü kullanılarak yapılmalıdır.</li><li>Elektronik belgeler soyadı ve konu başlığı kısaltması şeklinde kaydedilerek yollanmalıdır (Örneğin yilmaz_enzim.doc)</li><li>Bildirisi poster olarak seçilmiş olan araştırıcılar, posterlerini 70×100 cm boyutunda (dikey konumda), 1-1,5 m’den okunabilecek şekilde hazırlayarak kendilerine bildirilecek tarihte ve saatte panolarına asmış olmalıdırlar.</li><li>Posterler panel sonrası kahve arasında topluca gezilecektir. Poster sahipleri kahve aralarında poster başında olacaklardır. Posterler kongre boyunca asılı kalacak ve kongre bitişinde kaldırılacaktır.<br>Sözlü bildiri yapacak araştırmacılar, sunumlarını 16×9 (geniş ekran) formatında sunum yapacak şekilde düzenlemelidir.<br>Verilen poster numarasına göre poster alanındaki panolara asmış olmalıdırlar.</li>"
    },
    "Registration": {
        "Title1": "Kongreye Kayıt, Kongre Ücreti ve Konaklama",
        "Title2": "Paket Program Kapsamında Sunulacak Hizmetler:",
        "Title3": "Kongre-Otel Ücreti İçin Banka Bilgileri",
        "Title4": "Kongre Dili",
        "Title5": "Bildiriler",
        "Title6": "Bildiri için Önemli Tarihler",
        "FlashText": "Kongre için kayıt başlamıştır.",
        "Text1": "Kongreye paket program kapsamında katılım söz konusudur. Paket program <b>3 gece konaklamalı</b> kongre katılımı için geçerlidir. Konaklama, 29 Şubat giriş ve 3 Mart çıkış olmak üzere 3 (üç) geceliktir. Paket programa göre dernek üyelerimize ve diğer katılımcılara oda tipine göre uygulanacak günlük konaklama ücretleri aşağıdaki tabloda yer almaktadır. Erken kayıt yaptıracak katılımcılara avantaj sağlanmıştır. İki yetişkin yanında kalacak 0-9.99 yaş 1. çocuk ücretsiz, 0-2.99 yaş 2. çocuk ücretsiz, 3-9.99 yaş 2. çocuk  %50 indirimlidir.",
        "Table1Title": "Oda Tipi ve Kayıt Dönemine Göre <u>3 Günlük Paket</u> Konaklama Ücretleri:",
        "RoomType": "ODA TİPİ",
        "EarlyReg": "ERKEN KAYIT",
        "LateReg": "GEÇ KAYIT",
        "Date1": "(18 Aralık 2023’e kadar)",
        "Date2": "(19 Aralık-16 Şubat 2024)",
        "Member": "Dernek Üyesi",
        "NoMember": "Üye Olmayan",
        "RoomCap1": "Standart odada tek kişi",
        "RoomCap2": "Standart 2 kişilik odada kişi başı",
        "RoomCap3": "Standart 3 kişilik odada kişi başı",
        "Table1Note1": "- Konaklamasız dış katılım 150 € (öğle yemeği dahil)",
        "Table1Note2": "- Sözlü bildirisi kabul edilen katılımcılara 100 €, poster bildirisi kabul edilenlere ise 80 € destek sağlanacaktır. Bu indirimler sadece bildiriyi sunacak kişiye uygulanacaktır.",
        "PackageContent": "Paket programda, “Ultra Her Şey Dahil” konsepti geçerli olacaktır.<br>Otele giriş 29 Şubat 2024 günü saat 14.00; çıkış ise 3 Mart 2024 günü saat 12:00 olup odalar en geç bu saatte teslim edilecektir. Sabah saatlerinde giriş yaparak kahvaltı alanlar otele kişi başı 15€ ödeyecektir. Çıkış günü 12:00’den sonra tesisi kullanmak isteyen katılımcılardan 16:00’ya kadar, tesis kullanım ücreti olarak kişi başı günlük 25.-Euro (öğle yemeği dahil) ekstra ücret alınacaktır. 16:00’ dan sonra tesiste kalan katılımcılardan yukarıda belirtilen konaklama ücretleri alınacaktır.<br>Tabloda verilen fiyatlara kayıt, konaklama, kongre yaka kartı, kongre çantası, bilimsel oturumlara katılım ve çay-kahve ikramları dahildir.<br>Uçakla gelenler için havalimanı transferleri belirli saatlerde sağlanacaktır.",
        "Payment1": "HAYVAN BESLEME BİLİM DERNEĞİ",
        "Payment2": "İş Bankası Kızılay - Ankara Şubesi Euro hesabı",
        "Payment3": "<b>IBAN: TR54 0006 4000 0024 2141 5357 85</b>",
        "Payment4": "Katılımcılar dekont bilgilerini <a href='mailto:hbbdernegi@gmail.com'>hbbdernegi@gmail.com</a> adresine de göndereceklerdir.",
        "Language": "Kongre dili Türkçe ve İngilizcedir.<br>Meslektaşlarımıza istekleri üzerine davet mektubu verilebilecektir.",
        "Abstract1": "Bildiriler sözlü ve poster sunumu şeklinde olacaktır. Sözlü seçilen bildiriler için ayrılan süre 15 dakika olacaktır. Gönderilen bildiri metinleri bilimsel kurul tarafından değerlendirilerek sözlü veya poster sunum olmasına karar verilecektir.",
        "Abstract2": "Bildiriler Dernek (<a href='mailto:hbbdernegi@gmail.com'>hbbdernegi@gmail.com</a>) adresine elektronik posta ile yollanmalıdır.",
        "Table2Row1Col1": "Bildiri tam metin gönderme son tarih",
        "Table2Row2Col1": "Bildiri değerlendirme son tarih",
        "Table2Row3Col1": "Bildirili katılımcılar için kongre ücretini son yatırma tarihi",
        "Table2Row1Col2": "15 Aralık 2023",
        "Table2Row2Col2": "25 Aralık 2023",
        "Table2Row3Col2": "29 Aralık 2023",
        "Table2Note": "<b>Kongre ücretini yatırmayanların, bildiri metinleri kongre kitabında ve kongre web’te yer almayacaktır.</b>",
        "NewPaymentText": "Derneğin yönetim kuruluna başvurulacak."
    },
    "CongressVenue": {
        "MapsTitle": "KONUM",
        "MapsInfoLink": "<a target='blank' href='https://www.google.com/maps/place/Concorde+De+Luxe+Resort/@36.8803512,30.826497,12z/data=!4m9!3m8!1s0x14c382b9802d5967:0x59253862d30b5663!5m2!4m1!1i2!8m2!3d36.8560348!4d30.8796377!16s%2Fm%2F0641pm3?hl=en&entry=ttu'>MAPS</a>'da gör",
        "HallPlan": "SALON VE FUAYE PLANI"
    },
    "Sponsorship": {
        "Title": "Sergiler – Reklam ve Sponsorluk",
        "Text": "Kongrede sponsorluk yapanlar destek miktarlarına göre derecelendirilerek, kongre elektronik kitabı ve program kitapçığında yer alacaklardır. Kongreye katılmak ve ürünlerini sergilemek isteyen sponsor firmalar için istekleri doğrultusunda kongre salonu fuayesinde stant alanı sağlanacaktır. Kongre sponsorluk detayları için kongre başkanlığına müracaat edilmelidir. Kongre kitabına reklam da kabul edilebilecektir. Sponsorluk ve stand için Organizasyon Komitesine (<a href='mailto:hbbdernegi@gmail.com'>hbbdernegi@gmail.com</a>) mesaj atınız lütfen.",
        "TableTitle": "SPONSORLUK KATEGORİLERİ",
        "TableRow1Col1": "Kategoriler",
        "TableRow1Col2": "Sponsorluk (Euro)",
        "TableRow1Col3": "Avantajlar",
        "TableRow2Col1": "ELMAS",
        "TableRow2Col3": "3 oda ve stand",
        "TableRow3Col1": "PLATİN",
        "TableRow3Col3": "2 oda ve stand",
        "TableRow4Col1": "ALTIN",
        "TableRow4Col3": "1 oda ve stand",
        "TableRow5Col1": "GÜMÜŞ",
        "StandText": "1 stand",
        "StandRoomText": "1 stand 1 oda",
        "TableRow6Col1": "BRONZ",
        "TableRow7Col1": "Kongre Çantası",
        "TableRow8Col1": "Kongre Yaka Kartı",
        "TableRow9Col1": "Defter-Kalem-Su",
        "TableRow10Col1": "Simultane Tercüme",
        "TableRow11Col1": "Transfer",
        "TableRow12Col1": "Yön",
        "SoldText": "Verildi"
    },
    "Sponsors": {
        "Title": "SPONSORLARIMIZ",
        "TableRow1Col1": "Kategoriler",
        "TableRow1Col2": "Sponsor",
        "TableRow1Col3": "Sponsorluk (Euro)",
        "TableRow1Col4": "Avantajlar",
        "TableRow2Col1": "ELMAS",
        "TableRow2Col4": "3 oda ve stand",
        "TableRow3Col1": "PLATİN",
        "TableRow3Col4": "2 oda ve stand",
        "TableRow4Col1": "ALTIN",
        "TableRow4Col4": "1 oda ve stand",
        "TableRow5Col1": "GÜMÜŞ",
        "StandText": "1 stand",
        "StandRoomText": "1 stand 1 oda",
        "TableRow6Col1": "BRONZ",
        "TableRow7Col1": "Kongre Çantası",
        "TableRow8Col1": "Kongre Yaka Kartı",
        "TableRow9Col1": "Defter-Kalem-Su",
        "TableRow10Col1": "Simultane Tercüme",
        "TableRow11Col1": "Transfer",
        "TableRow12Col1": "Yön",
        "SoldText": "Verildi"
    },
    "Contact": {
        "Title": "İletişim",
        "ContactText": "Kongre ile ilgili güncel bilgiler ve önemli duyurular, Hayvan Besleme Bilim Derneğinin web sayfasında (<a href='https://www.hayvanbesleme.org.tr/'>https://www.hayvanbesleme.org.tr/</a>) adresinden ve WhatsApp (HBB.dernek.üyeleri)’tan izlenebilir.",
        "Phone": "Telefon",
        "Email": "E-posta"
    },
    "InvitedSpeakers": {
        "Title": "Davetli konuşmacılar",
        "NizamettinSenkoylu": {
            "Name": "Prof. Dr. Nizamettin Şenköylü",
            "Status": "Moderatör",
            "Occupation": "Hayvan Besleme Bilim Derneği Başkanı",
            "Panel": "KIRMIZI ET VE SÜT ÜRETİMİNDE MEVCUT SORUNLAR İLE ÇÖZÜM ÖNERİLERİ",
            "Bio": "Profesör Şenköylü 1974 yılında Atatürk Üniversitesi Zootekni Bölümünden mezun oldu ve 1982 yılında ve Yemler ve Hayvan Besleme ABD doktorasını tamamladı. Atatürk ve Trakya Üniversitelerindeki araştırma ve öğretim faaliyetlerinden sonra bölüm başkanlığı (1986), rektör yardımcılığı ve dekanlık (Trakya Üniversitesi, 2004-2006) ile Namık Kemal Üniversitesi kurucu rektörlüğü (2007-2011) görevlerini ifa etti.  Lisans ve yüksek lisans düzeylerinde muhtelif dersler okuttu, onlarca Yüksek Lisans ve Doktora öğrencisine danışmanlık yaptı.  Akademik kariyerinin değişik aşamalarında Hollanda Hükumet  (1983-84), Japonya Bilimsel Araştırma Cemiyeti (JSPS, Tohoku Üniversitesi, 1992-93) ve Fulbright (ABD, 1998-99) ile Georgia Üniversitesi (Athens, ABD, 2 ay) tarafından verilen burslar ile alanında çeşitli araştırmalar yaptı. Dr. Şenköylü’nün ulusal ve uluslararası hakemli dergilerde yayımlanmış çok sayıda bilimsel makalesi ve Modern Tavuk Üretimi (3 Basım), Yemlik Yağlar ve Kanatlılarda Sindirimi Destekleyen Katkı Maddeleri adlı basılmış kitapları bulunmaktadır.  Keza çok sayıda ulusal ve uluslararası yem katkı firmasına (Roche-DSM, 2000-2004, Novus International, 2016-2000) danışmanlık yaptı.  Bulgaristan -Filibe’deki Gıda Teknolojileri Üniversitesi Senatosu 2010’da Profesör Şenköylü’ye Onursal Doktora ödülünü verdi. Profesör Şenköylü, Bilimsel Tavukçuluk Derneği ile WPSA Avrupa Federasyonu W2 Grubu üyesidir, halen Hayvan Besleme Bilim Derneği Yönetim Kurulu Başkanlığını yürütmekte ve Ankara’da ikamet etmektedir."
        },
        "MuhittinOzer": {
            "Name": "Prof. Dr. Muhittin ÖZDER",
            "Status": "Panelist",
            "Occupation": "",
            "Panel": "TÜRKIYE’DE BÜYÜK VE KÜÇÜKBAŞ HAYVAN VARLIĞI İLE POPÜLASYONU ARTIRMA STRATEJİLERİ",
            "Bio": "Prof. Dr. Muhittin Özder, 1959 yılında Manisa’nın Akhisar ilçesinde doğdu. Çukurova Üniversitesi Ziraat Fakültesi Zootekni Bölümü’nden 1982 yılında mezun oldu. 1985 yılında Trakya Üniversitesi Tekirdağ Ziraat Fakültesi Zootekni Bölümü’nde Araştırma Görevlisi olarak çalışmaya başladı. Halen Namık Kemal Üniversitesi Ziraat Fakültesi Zootekni Bölümü’nde görev yapmaktadır. Aynı zamanda kuruluşundan bu yana Ulusal Süt Konseyi Yönetim Kurulu üyeliği, başkan yardımcılığı ve bir dönem de başkanlık görevlerini yürütmüştür. Akademik yaşantısı boyunca yurtiçi ve yurtdışında çok sayıda bilimsel çalışma ve toplantıya katılmıştır. Uzmanlık alanı büyükbaş-küçükbaş hayvan yetiştirme ve ıslahıdır. Yabancı dili İngilizcedir."
        },
        "İsmetTurkmen": {
            "Name": "Prof. Dr. İsmet TÜRKMEN",
            "Status": "Panelist",
            "Occupation": "",
            "Panel": "SÜT VE ET SIĞIRLARININ BESLENMESİNDE BELLİ BAŞLI SORUNLAR VE ÇÖZÜMLERİ",
            "Bio": "Orta öğrenimini Kırkağaç’ta, liseyi Bursa’da bitirmiştir. Bursa Uludağ Üniversitesi Veteriner Fakültesi’nden 1987 yılında mezun olmuştur. Ardından bir süre serbest veteriner hekim ve bir yem fabrikasında saha veteriner hekimi olarak çalışmıştır. Bursa Uludağ Üniversitesi Veteriner Fakültesi Hayvan Besleme ve Beslenme Hastalıkları Anabilim Dalı’nda 1991 yılında Araştırma Görevlisi olarak akademisyenlik hayatına başlamış, 1997 yılında Doktor, 1999 yılında Yardımcı Doçent, 2000 yılında Doçent ve 2007 yılında da Profesör unvanını almıştır. İsrail Hükümeti tarafından sağlanan bursla 1999 yılında Volcani Center/İsrail’de Yem Değerlendirme Sistemleri konusunda çalışmıştır. Şimdiye kadar yayımlanmış 32 adeti Uluslararası dergilerde olmak üzere toplam 65’in üzerinde bilimsel makalesi vardır. Uludağ Üniversitesi Senato Üyeliği, Veteriner Fakültesi’nde Dekan Yardımcılığı, Hayvan Besleme ve Beslenme Hastalıkları Anabilim Dalı Başkanlığı ve Zootekni ve Hayvan Besleme Bölüm Başkanlığı görevlerini yürütmüştür. Özel sektörle her zaman için yakın ilişkileri olan Türkmen çeşitli firmalara bilimsel danışmanlık hizmeti vermektedir. Evli ve iki çocuk babasıdır."
        },
        "İsmailFilya": {
            "Name": "Prof. Dr. İsmail FİLYA",
            "Status": "Konuşmacı",
            "Occupation": "",
            "Panel": "TÜRKİYE’DE OT VE SİLAJ YEMİ ÜRETİMİNDEKİ DURUM VE KABA YEMİ ARTIRMA STRATEJİLERİ",
            "Bio": "1989 yılında Uludağ Üniversitesi Ziraat Fakültesi’nden mezun olmuştur. Yüksek Lisans ve Doktora öğrenimini U.Ü. Fen Bilimleri Enstitüsü’nde yapmış ve aynı üniversitede öğretim üyesi olmuştur. İsrail Volcani Center Reserch Organization ile ABD’deki Wisconsin Üniversitesi ile ABD Sütçülük Araştırma Merkezinde uzun süreli misafir araştırıcı olarak bulunmuştur. İndeksli Dergilerde yayımlanmış bilimsel makaleler dahil 185 yayını, 1296 atıf (Scopus), 19 H-İndeksi (Scopus), yönettiği 9 tezi ve yürüttüğü 12 adet bilimsel projesi bulunmaktadır. Stanford Üniversitesinin 2020-2023 yılları arasında yayımladığı  “Dünyada İlk %2’ye Giren Bilim İnsanları Listesi” (World Top 2% Scientist List) inde yer almıştır. İki dönem Uludağ Üniversitesi Ziraat Fakültesi Dekanlığı yapmıştır. Silaj Fermantasyonu, Ruminantlarda Besleme Ekolojisi, Süt İneklerinin Beslenmesi ile Ruminantlarda Besleme Metabolizması derslerini Lisans ve Yüksek Lisans düzeylerinde okutmaktadır. Halen Uludağ Üniversitesi Ziraat Fakültesi’nde görev yapmakta olup, Yemler ve Hayvan Besleme alanında çalışmaktadır."
        },
        "FarukOzbey": {
            "Name": "Faruk ÖZBEY",
            "Status": "Panelist",
            "Occupation": "",
            "Panel": "SÜT VE ET ÜRETİM İŞLETMELERİNDE SAHADA YAŞANAN SORUNLAR VE ÇÖZÜMLERİ",
            "Bio": "Faruk Özbey 1989 yılında Balıkesirde doğdu.  Adnan Menderes Üniversitesi Ziraat Fakültesi Zootekni Bölümü’nden 2012 yılında mezun oldu. 2013 yılının Temmuz ayında AtaSancak Acıpayam Tarım İşletmesinde çalışmaya başladı. Burada çeşitli bölümlerde görev aldı. Halen AtaSancak Tarım İşletmesinde Hayvansal Üretim Müdürü olarak görev yapmaktadır. AtaSancaktaki mesleki misyonu boyunca yurtiçi ve yurtdışında çok sayıda bilimsel çalışma ve toplantıya katılmıştır."
        },
        "BirgerSvihus": {
            "Name": "Prof. Dr. Birger SVIHUS",
            "Status": "Konuşmacı",
            "Occupation": "",
            "Panel": "PELET BOYUTLARI YEM OPTIMIZASYONUNUN BROYLER PERFORMANSINA ETKİLERİ",
            "Bio": "Birger Svihus Norveç Yaşam Bilimleri Üniversitesinde besleme profesörü olarak görev yapmaktadır. Bilimsel çalışmaları kanatlı beslemenin tahıllarda lif ve nişasta, yem teknolojisi, sindirim sistemi fonksiyonu ve yemleme sistemleri konularında ağırlık kazanmıştır. WPSA’nın iki önemli toplantısına liderlik etmiştir. Biri, 2003 yılındaki 14. ESPN diğeri de 2014 yılındaki 14. Avrupa Kanatlı Kongresidir. Avrupa Kanatlı Federasyonunun 2014-2018 yılları arasında başkanlığını yapmıştır. 2016-2021 yılları arasında British Poultry Science dergisinin Şef-Editörlüğünü yapmıştır.",
            "Title": "Davetli Konuşmacı"
        },
        "YvesNys": {
            "Name": "Dr. Yves Nys",
            "Status": "Konuşmacı",
            "Occupation": "",
            "Panel": "VERİM PERİYODU UZAYAN YUMURTACILARDA KABUK KALİTESİNİ GELİŞTİRME STRATEJİLERİ",
            "Bio": "Dr Yves Nys, Paris Üniversitesi Ziraat Fakültesi mezunu ve hayvan besleme bilim dalında doktora derecesine sahiptir. Avrupa ve Kanada’daki bir çok üniversitenin dışında bilimsel araştırma mesaisinin önemli bir bölümünü 2002-2007 yılları arasında Araştırma Direktörlüğünü üstlendiği INRA’da kanatlılarda beslenme konularında yapmıştır. Dr. Nys, araştırmalarının çoğu kanatlı yumurtasının oluşumu, yapısı, kalitesi ve doğal savunma sistemi üzerinedir. Ayrıca kanatlılarda mineral metabolizması, yumurta kabuğunun yapısı ile yumurtacı tavuğun besleme ve fizyolojisi, kanatlı yemlemede kullanılan yem maddelerinin besin değerlerinin belirlenmesi ile kanatlı beslemede sürdürülebilirlik ile çevreye etkinin azaltılması konularında da yoğun araştırmalar yapmıştır. Dr. Nys’in dünya çapında geniş bir bilimsel işbirliği ağı olup 2010 yılında Tours (Fransa)’da düzenlenen Avrupa Kanatlı Konferansına başkanlık etmiştir. Dr. Nys, 180 in üzerinde bilimsel makale, kitap bölümü ve 3 adet kitap editörlüğü olan, eserleri çok sayıda atıf alan bilimsel tanınırlığı yüksek bir bilim insanıdır. Romanya’nın Lasi Tarım ve Veteriner Bilimleri Üniversitesinden Onursal Doktora ünvanını almış ve DSM’in iki yılda bir verilen Hayvan Besleme Ödülünü kazanmıştır (2011).",
            "Title": "Davetli Konuşmacı"
        },
        "ArmaganHayirli": {
            "Name": "Prof. Dr. Armağan HAYIRLI",
            "Status": "Konuşmacı",
            "Occupation": "",
            "Panel": "SÜT VE KIRMIZI ET ÜRETİMİNDE MALİYET ANALİZİ VE TEMPLATE OLUŞTURMA",
            "Bio": "1992 yılında Ankara Üniversitesi Veteriner Fakültesi’nden mezun olduktan sonra özel bir kanatlı entegrasyon şirketinde saha teknik personeli olarak 2 yıl çalıştı. Iowa Eyalet Üniversitesi’nde “Peripartum İneklerde Protein Besleme” konulu tezle yüksek lisans diploması (1997) ve Wisconsin Üniversitesi’nde “Peripartum İneklerde Negatif Enerji Dengesini Denetleme Stratejileri” konulu tezle doktora diploması (2001) aldı. Amerikan Bilim Akademisi adına “Sütçü İneklerin Beslenme Rehberi” için matematiksel model geliştirdi. 2005-2007 yıllarında Kanada Alberta Üniversitesi’nde “Yağlı Tohum Küspeleriyle Hepatik Ketojenezi Önleme” konulu ve 2010 yılında İsveç Tarım Bilimleri Üniversitesi’nde “Peirpartum İneklerde Hematoloji” konulu post doktora çalışmaları yaptı. Yazar ve yardımcı araştırıcı olarak Uluslararası dergilerde yayımlanmış 98 ve ulusal dergilerde yayımlanmış 33 makalesi ile uluslararası/ulusal bilimsel toplantılarda 100’den fazla tebliğ sunumu bulunmaktadır. Hayvan besleme ve metabolizma konularında program ve ürün geliştirme konuları ile süt sığırcılığı işletmelerinin sürdürülebilirliği konularında yoğunlaşmaktadır.",
            "Title": "Davetli Konuşmacı"
        },
        "AnnaCatharinaBerge": {
            "Name": "Dr. Anna Catharina BERGE",
            "Status": "Konuşmacı",
            "Occupation": "",
            "Panel": "SÜTTEN KESİLMİŞ BUZAĞI İLE DÜVELERİN YETİŞTİRİLMESİ, SAĞLIĞI VE BESLENMESİ",
            "Bio": "1985 yılında uluslararası eğitimini tamamlayıp Belçika’dan doğum yeri olan İsveç’e Uppsala’da veterinerlik okumak üzere geri döndü. 1991 yılında veterinerlik bölümünde doktorasını tamamladı. İsveç Tarım Kurulunda veteriner denetmeni olarak çalışarak (1992-1995) hayvan hastalıkları kontrolü, hayvansal ürünler ve İsveç’i Avrupa Birliği’ne girmek üzere hazırlama alanında faaliyet gösterdi. 1995 yılında Ulusal Gıda Yönetiminde üst düzey veteriner denetmen görevini aldı. 1996 yılında Avrupa Birliği Komiseri Franz Fischler’in ricası üzerine, Deli Dana Hastalığıyla ilgili konularda yardımcı olmak üzere AB komisyonunda Ulusal Uzman oldu. Epidemiyoloji alanındaki çalışmalarını devam ettirmek üzere 1998 yılında California Üniversitesine gitti. İlgi alanları zoonotik bakterilerde antimikrobiyal direnç üzerine yoğunlaştı ve 2001 yılında Önleyici Veterinerlik alanında yüksek lisansını tamamladı. 2004 yılında karşılaştırmalı patolojide doktorasını yaptı. Birçok buzağı sağlığı konulu toplantıda konuşmacı olarak görev aldı. Alltech tarafından organize edilen salmonella konulu seminerlere katıldı. Dr. Berge 2008 yılında salmonella, Bio-Mos, klinik deneme metodolojisi ve diğer veterinerlik konuları hakkında çalışmak üzere Alltech Avrupa ile teknik işbirliği ve danışmanlık hizmeti vermek üzere Avrupa’ya döndü.",
            "Title": "Davetli Konuşmacı"
        },
        "HidirGencoglu": {
            "Name": "Prof. Dr. Hıdır GENÇOĞLU",
            "Status": "Konuşmacı",
            "Occupation": "",
            "Panel": "SÜT İNEKLERİNDE BESLEME DURUMUNUN YEM, KAN, SÜT VE DIŞKI ANALİZİ SONUÇLARINA GÖRE DEĞERLENDİRİLMESİ",
            "Bio": "Bursa Uludağ Üniversitesi Veteriner Fakültesi’nden 2000 yılında mezun oldu. Aynı yıl Uludağ Üniversitesi Veteriner Fakültesi Hayvan Besleme ve Beslenme Hastalıkları Anabilim Dalı’nda doktora eğitimine başladı ve sırasıyla 2006 yılında Doktor, 2011 yılında Yardımcı Doçent, 2012 yılında da Doçent ve 2022 yılında ise Profesör unvanını aldı. 2004 yılında kendi doktora tez konusuyla ilgili araştırmalar yapmak üzere şimdiki ismiyle Kopenhag Üniversitesi/ Danimarka’da süt ineği rasyonlarında partikül büyüklüğünün önemi ile ilgili çalışmalarda bulundu. Daha sonra doktora sonrası araştırmalar yapmak üzere Wisconsin-Madison Üniversitesi/ Amerika Birleşik Devletleri’nde 2008-2010 yılları arasında süt ineklerinin beslenmesi konularında bilimsel araştırmalara katıldı. Şimdiye kadar ulusal ve/veya uluslararası indeks grubu dergilerde yayımlanmış 40 adet bilimsel makalesi, ulusal ve/veya uluslararası kongrede sunulmuş 30 adetten fazla bildirisi, TUBİTAK, BAP veya uluslararası destekli birçok projesi bulunmaktadır. Bunun yanında bir adet bölüm yazarlığı olan kitabı mevcuttur. Araştırmacı yurtiçinde ve yurtdışında çeşitli zamanlarda kongre, sempozyum, meslek içi, yetiştiricilere birçok kez konuşmacı olarak bulunmuştur. Ayrıca Çiftlik Hayvanları Hekimliği Derneği kurucu üyesi olup ve Derneğin başkan yardımcısı olarak görev yapmaktadır. Bu kapsamda Ulusal ve Uluslararası birçok kongrenin gerçekleşmesinde aktif görev almıştır. Evli ve 2 çocuk babasıdır.",
            "Title": "Davetli Konuşmacı"
        },
        "MelihYavuz": {
            "Name": "Prof. Dr. Hasan Melih YAVUZ",
            "Status": "Konuşmacı",
            "Occupation": "",
            "Panel": "BUZAĞILARIN ANNE KARNINDA BESLENMESİNDE KRİTİK DÖNEMLER",
            "Bio": "Prof.Dr. Hasan Melih Yavuz 1961 yılında Tavşanlı’da doğmuş, ilk ve orta öğrenimini Balıkesir’de, Veteriner fakültesini 1984 yılında Bursa Uludağ Üniversitesi’nde bitirmiştir. Doktora eğitimini ise 1989 yılında İstanbul Üniversitesi Sağlık Bilimleri Enstitüsü Hayvan Besleme ve Beslenme Hastalıkları Anabilim Dalı’nda tamamlamıştır.   Daha sonra akademik kariyerine U.Ü. Veteriner Fakültesinde aynı anabilim dalında devam eden Prof.Dr. H.Melih Yavuz, 1992 yılında Doçent ve 1997 yılında Profesör unvanını almıştır. Üniversite yaşamında öğretim üyeliği görevi yanısıra, meslek yüksek okulu müdürlüğü, dekan yardımcılığı, bölüm ve anabilim dalı başkanlıkları görevlerini de yürüten ve çeşitli fakülte kurullarında görev alan Yavuz, görevinden 2010 yılında emekli olarak ayrılmıştır. Özellikle büyük baş beslenmesi konusunda ulusal ve uluslararası yayınları bulunan ve uzun yıllar üniversite-sanayi iş birliği çerçevesinde özel sektöre de hizmet veren Prof.Dr. H.Melih Yavuz, halen birçok endüstriyel çiftliğe ve yem sanayi kuruluşuna danışmanlık hizmetlerini sürdürmektedir. Danışmanlık konusu yem sanayi bilimsel danışmanlığı ile büyük baş hayvanların beslenmesi ve sürü yönetimidir.",
            "Title": "Davetli Konuşmacı"
        },
        "MuratGorgulu": {
            "Name": "Prof. Dr. Murat GÖRGÜLÜ",
            "Status": "Konuşmacı",
            "Occupation": "",
            "Panel": "RUMİNANTLARDA BESLEME SİSTEMLERİ/MODELLERİ (NRC, INRA...)",
            "Bio": "Prof. Dr. Murat Görgülü 1963 ylında Karaman Ermenekte doğdu, Ermenek Lisesini bitirdi. 1986 yılında Ç.Ü. Ziraat Fakültesi Zootekni Bölümünü bitirdi. Yüksek lisansını 1990 yılında, doktorasını 1994 yılında aynı üniversitede tamamladı. Milli Eğitim Bakanlığı bursuyla 6 ay Polonyada, OECD bursuyla 3 ay Hollanda’da araştırmalar yapmış ve sonrasında diğer pek çok ülkeye yaptığı kısa ziyaretlerle de tecrübe ve teknik bilgi değişiminde bulunmuştur. Ağırlıklı geviş getiren (ruminant) hayvanların beslenmesi konularında, 3 kitap, ulusal ve uluslarası dergilerde çok sayıda makalesi, ulusal ve uluslarası kongrelerde çok sayıda tebliğ ile hayvansal üretim sektörüne ve bilimine katkılarda bulunmuştur. Yerli ve yabancı uyruklu çok sayıda yüksek lisans ve doktora öğrencisi yetiştirmiştir. Sahaya ve teknik elemanlara yönelik, süt sığırlarının ve et sığırlarının beslenmesi konulu kitapları mevcuttur. Kasaplık (besi) ve sağmal sığırlar ile küçükbaş hayvanlar için yazdığı toplam karışım rasyon (TMR) programları ile de sahada işletmelere ve sektörde çalışanlara teknik destek sağlamıştır. Yönettiği iki web sitesiyle (www.muratgorgulu.com.tr ve www.ruminantbesleme.com) sektöre önemli ve güncel bilgiler sağlamaktadır. Uzun yıllardır sahaya profesyonel teknik danışman olarak katkıda bulunmuş ve hali hazırda bu yönde çalışmalarına devam etmektedir.",
            "Title": "Davetli Konuşmacı"
        },
        "AntonelloCannas": {
            "Name": "Prof. Dr. Antonello Cannas",
            "Status": "Konuşmacı",
            "Occupation": "",
            "Panel": "KOYUN VE KEÇİLERDE YEMLEME VE EKONOMİK VERİMLİLİĞİN GÖSTERGELERİ",
            "Bio": "İtalya’da Sassari Üniversitesi Ziraat Fakültesinden 1985 yılında mezun oldu. Daha sonra 1995 yılında Cornell Üniversitesi’inde (ABD) MSc. Derecesini P.J. Van Soest in jüri başkanlığında ve 2000 yılında gene aynı üniversitede P.J. Van Soest’in başkanlığı ve A.N. Pell başkan yardımcılığında Doktora derecesini aldı. Halen İtalya’nın Sassari Üniversitesi Zootekni Bölüm Başkanlığını 2005 yılından beri yürütmekte olup Hayvan Besleme ve Yemleme, Yemleme Teknikleri, Ruminantlarda Rasyon Formülasyonu gibi lisans derslerini okutmaktadır. Profesör Cannas 11 doktora tezi yönetmiş, 5’i İtalya dışında olmak üzere 8 farklı üniversitede doktora dersleri okutmuştur. Professor Cannas’ın araştırmaları koyun-keçi besleme, yem değerlendirme ve yenilebilirlik (palatability), ruminantlarda enerji ve protein gereksinimi, rumen fonksiyonu ve döngüsü, besleme göstergesi olarak sütte üre analizi, koyun ve keçilerde süt kompozisyonunu etkileyen faktörler, çevrenin hayvansal üretime etkisi, ruminantlarda yemleme ve ekonomik verimliliğin göstergeleri konularında yoğunlaşmıştır. 12 si İtalya olmak üzere 18 adet sempozyum ile çalıştaya davetli konuşmacı olmuştur. 160 adet bilimsel makalesi yayımlanmış ve   “Dairy goats feeding and nutrition. CAB International, Wallingford, UK, 2008” kitabının G. Pulina ile editörlüğünü yapmıştır. Koyunlarda Cornell Net Karbonhidrat ve Protein Sisteminin “Small Ruminant Nutrition System” ine evrilmesine neden olmuştur (D.G. Fox ile ortak yazar ve sahibi olmuştur, Cornell University, USA and L.O. Tedeschi, Texas A & M University, USA). koyunlarda enerji ve protein gereksinimlerini tahmin etmeye yarayan bu modellerdeki eşitlikler, NRC (2007) tarafından referans olarak bu sisteme (Nutrient requirements of small ruminants. Sheep, Goats, Cervids and New World Camelids. The National Academies Press, Washington D.C., USA, 2007) adapte edilmiştir.",
            "Title": "Davetli Konuşmacı"
        },
        "RogerDavin": {
            "Name": "Dr. Roger Davin",
            "Status": "Konuşmacı",
            "Occupation": "",
            "Panel": "YAVAŞ BÜYÜYEN BROYLER HATLARINDA YEMLEME STRATEJİLERİ VE RASYON CA/P DENGESİ",
            "Bio": "Dr. Davin lisans, MSc ve doktora derecelerini Universitat Autònoma de Barcelona’da aldı. Doktora öğrenimi sırasında Kaliforniya Universitesi (Davis, ABD), Berlin Frei Üniversitesi (Almanya) ve Novus International (Missouri, ABD)’de intern olarak görev aldı. Missouri Üniversitesi ile Novus International‘da üç yıl süren doktora sonrası (postdoc)  çalışmalarının akabinde 2017 Haziran ayında Avrupa’ya dönerek Hollanda’da bulunan Schothorst Yem Araştırma Merkezinde (SFR)  monogastrik hayvanlar besleme uzmanı olarak çalışmaya başladı. 2019’da SFR bünyesinde kanatlılarda danışmanlık hizmetleri çalışmalarına başladı. Halen Hollanda ile Avrupa ve Asya’da bulunan çeşitli firmalara danışmanlık hizmeti vermektedir.  Yavaş büyüyen boylerlerin etine olan talep Hollanda ile Batı Avrupa ülkelerinde arttığı için, “yavaş büyüyen broyler hatların yemleme ve beslenmesi” son 6 yıldan beri Dr. Davin’in araştırma konusu olmuştur. 2023 yılından beri Hollanda süpermarketlerinde taze tavuk eti yavaş büyüyen broyler hatlarından gelmektedir. SFR’de yavaş büyüyen bu hatlarla ilgili muhtelif besleme çalışmaları yapılmıştır. Roger Davin ile ilgili daha fazla bilgi https://www.linkedin.com/in/roger-davin-2952a021/ adresinden bulunabilir.",
            "Title": "Davetli Konuşmacı"
        },
        "AlperOnenc": {
            "Name": "Prof. Dr. Alper Önenç",
            "Status": "Konuşmacı",
            "Occupation": "",
            "Panel": "ET SIĞIRLARINDA BESLEME SİSTEMLERİNİN KARKAS KALİTESİNE ETKİLERİ",
            "Bio": "Prof. Dr. Alper ÖNENÇ, 12.11.1971 yılında Sivas’da doğdu. Ege Üniversitesi Ziraat Fakültesi Zootekni Bölümü’nden 1992 yılında mezun oldu. 1993 yılında Ege Üniversitesi Ziraat Fakültesi Zootekni Bölümünde Araştırma Görevlisi olarak göreve başladı. Yüksek lisans eğitimini Ege Üniversitesi Fen Bilimleri Enstitüsü Zootekni Ana Bilim Dalında 1997 yılında, 2003 yılında “Sığırlarda Koyu Renkli Karkas Kesimini (Dark Cutting) Önlemeye Yönelik Üç Farklı Uygulamanın Et Kalitesine Etkisinin Saptanması Üzerine Bir Araştırma” konulu Doktora Tezini tamamladı. Ege Üniversitesi Ziraat Fakültesi Zootekni Bölümü Hayvan Yetiştirme ve Islahı Anabilim Dalı’na 2006 yılında Doçent kadrosuna atandı ve 2009 yılına kadar çalıştı. 2010 yılında Tekirdağ Namık Kemal Üniversitesi Ziraat Fakültesi Zootekni Bölümü, Hayvan Yetiştirme ve Islahı Anabilim Dalı’nda Profesör unvanını aldı, halen aynı bölümde öğretim üyesi olarak çalışmaktadır. Yurt içi ve yurt dışında et hayvancılığı, karkas ve et kalitesi konularında çalışmalar yürüttü.",
            "Title": "Davetli Konuşmacı"
        },
        "LadineCelik": {
            "Name": "Prof. Dr. Ladine Baykal Çelik",
            "Status": "Konuşmacı",
            "Occupation": "",
            "Panel": "ESANSİYEL YAĞLARIN ETKİSİ: KÜMES HAYVANLARININ PERFORMANSININ VE SAĞLIĞININ İYİLEŞTİRİLMESİNDE ERKEN BESLEMENİN ROLÜ",
            "Bio": "Çukurova Üniversitesi Zootekni Bölümü’nden 1992’de Lisans, aynı bölümde Kanatlı Hayvan Beslemede 1996’da Yüksek Lisans, 2003’de Doktora Derecesi aldı. Aynı üniversitede 2003 yılında yardımcı doçent, 2006 yılında doçent, 2012 yılında profesör kadrolarına atandı. 1999 yılında Polonya-Krakow Üniversitesi’nde 4 ay, 2002 yılında Almanya-Kiel Üniversitesi’nde 1 ay, 2005 ve 2016 yıllarında İsrail-Hebrew Üniversitesi’nde 1 ay süre ile araştırmacı olarak çalıştı. 2022-2023 yıllarında ABD’de Kuzey Carolina Eyalet Üniversitesi’nde 14 ay süre ile misafir öğretim üyesi olarak çalıştı. Ulusal kitap ve uluslararası kitaplarda bölüm yazarlıkları bulunan Dr. Çelik’in 120’den fazla bilimsel makalesi olup yabancı yayınlardaki atıf sayısı 827, h-indeksi 14, i10 indeksi 18’dir. 4 Doktora, 13 Yüksek lisans tezine danışmanlık yaptı. 1’i yönetici olmak üzere 3 Uluslararası proje yürüttü. 10’u Ulusal, 35’i Araştırma Fonu projesi olmak üzere 45 proje tamamladı. Çalışmalarının büyük çoğunluğunda yem katkı maddelerini ve savunma sistemini kapsamlı olarak araştırdı. Halen Çukurova Üniversitesi Zootekni Bölümü öğretim üyesidir. Evli ve bir çocuk annesidir.",
            "Title": "Davetli Konuşmacı"
        },
        "NataliaSoares": {
            "Name": "Natália Soares",
            "Status": "Konuşmacı",
            "Occupation": "Huvepharma Global Ürün Müdürü Enzimler, Antwerp-Belçika",
            "Panel": "LİF PARÇALAYICI ENZİMLER ETLİK PİLİÇLERDE FERMANTASYON MODELLERİNİ VE BESİN YARARLANIMINI DEĞİŞTİRİR",
            "Bio": "Natalia Soares’in Biyoteknoloji Mühendisliği dalında MSc derecesi olup, Enzimler ile Uluslararası Kalite Standartları konusunda uzmanlaşmıştır. Natalia’nın etkin bir hayvansal üretim için besleme stratejileri ve ürün geliştirme alanında 24 yıl süren bir kariyeri bulunmaktadır. Kariyerine Portekiz’de lider konumunda bir premiks firmasında AR-GE ve Kaliteden sorumlu Kimya&Mikrobiyoloji Laboratuar Direktörü olarak başlamıştır. Portekiz yem sanayindeki muhtelif danışmanlık rollerinden sonra, Kemin Avrupa ülke müdürü, Kemin Avrupa Besleme Platformu EMEA ürün müdürü ve nihayet Eylül 2013’ten itibaren Enzimlerde ürün geliştirme, pazarlama, teknik destekten sorumlu Huepharma firmasının Global ürün müdürü görevini üstlenmiştir. Natalia, kariyerinin her kademesinde enzimlerle; ürün geliştirmeden pazarlama ve satışa kadar çalışmış ve monogastrik hayvanların beslenmesinde Lifi Parçalayan Sistemler konusuna odaklanmıştır. Huvepharma’daki son yıllarından itibaren balıklarda Lifi Parçalayan Komplekslerin geliştirilmesi ve çiftlik düzeyinde biyogaz üretimi üzerinde de çalışmaya başlamıştır.",
            "Title": "Davetli Konuşmacı"
        }
    },
    "FrontPageSlider": {
        "Title": "SPONSORLARIMIZA TEŞEKKÜR EDERİZ"
    }
}